<html>
<head>
<title>Un bureau sur l'Atlantique</title>
</head>

<body bgcolor="#ffffff">
<basefont size=4>

<meta name="keywords" contents="poetry, american, french">
<meta name="description" contents="Web pages of le bureau sur 
l'Atlantique">

<P><center><font size=5>Un bureau sur l'Atlantique</font></P>


<B>Collection <I>Les Cahiers de Royaumont</I> / domaine am&eacute;ricain<br>
</B>(diffusion &amp; distribution : &eacute;ditions Cr&eacute;aphis, l'&eacute;cole des filles, 26400 Gr&acirc;ne)<p>
<br>

</center>
<P>David Antin, <I>Po&egrave;mes parl&eacute;s</I> (traduction par Jacques Darras, Jacques Demarcq, Denis Dormoy, Jacques Roubaud ; pr&eacute;face de Jacques Darras), 1984, en co&eacute;dition avec <I>Les cahiers des Brisants</I>, 120 pages, &eacute;puis&eacute;.</P>

<P>Rae Armantrout, <I>Couverture </I>(traduction collective relue, compl&eacute;t&eacute;e et pr&eacute;fac&eacute;e par Denis Dormoy), 1991, 64 pages.</P>

<P>Mei-Mei Berssenbrugge, <I>Le Taj bleu</I> (traduction collective relue par Pierre Alferi), 1991, 48 pages.</P>

<P>Norma Cole, <I>Mon livre des oiseaux </I>(traduction collective relue et compl&eacute;t&eacute;e par Denis Dormoy et Joseph Guglielmi ; pr&eacute;face de Joseph Guglielmi), 1991, 64 pages.</P>

<P>Clark Coolidge, <I>Le texte du cristal</I>, extrait (traduction collective relue et compl&eacute;t&eacute;e par Joseph Guglielmi et Philippe Mikriammos), 1989, 48 pages.</P>

<P>Michael Gizzi, <I>Vers d'Aigrefin</I> (traduction collective relue, compl&eacute;t&eacute;e et pr&eacute;fac&eacute;e par Jean-Paul Auxem&eacute;ry), 1991, 80 pages.</P>

<P>Lyn Hejinian, <I>Jour de chasse</I> (traduction collective relue, compl&eacute;t&eacute;e et pr&eacute;fac&eacute;e par Pierre Alferi), 1992, 58 pages.</P>

<P>Michael Palmer, <I>S&eacute;rie Baudelaire</I> (traduction collective relue et compl&eacute;t&eacute;e par Emmanuel Hocquard et Philippe Mikriammos ; pr&eacute;face d'Emmanuel Hocquard), 1989, 48 pages.</P>

<P ALIGN="JUSTIFY">Leslie Scalapino, <I>La foule et pas le soir ou la lumi&egrave;re</I><P ALIGN="JUSTIFY">(traduction collective relue et compl&eacute;t&eacute;e par Jean-Paul Auxem&eacute;ry), 44 p., 1992.</P>
 
<hr>
<center>
<table><tr>
<td><A HREF="detail_f.html"><img src="images/logo-detail.jpg" border=0></a></td>
<td><A HREF="manifs_f.html"><img src="images/logo-guest.jpg" border=0></td>
<td><A HREF="pubs_f.html"><img src="images/logo-pub.jpg" border=0></td>
<td><A HREF="index.html"><img src="images/logo.jpg" border=0></td>
</tr><tr>
<td><center><font size=2><A HREF="detail_f.html">D&eacute;tail</a></font></center></td>
<td><center><font size=2><A HREF="manifs_f.html">Invit&eacute;s</a></font></center></td>
<td><center><font size=2><A HREF="pubs_f.html">Publications</a></font></center></td>
<td><font size=2><A HREF="index.html"><center>Accueil</center></a></font></td>
</tr></table>
</center>

</body>
</html>

