<html>
<head>
<title>Un bureau sur l'Atlantique</title>
</head>

<body bgcolor="#ffffff">
<basefont size=4>

<meta name="keywords" contents="poetry, american, french">
<meta name="description" contents="Web pages of le bureau sur 
l'Atlantique">

<P><center><font size=5>Un bureau sur l'Atlantique</font></center></P>


<B><P ALIGN="CENTER">Pr&eacute;sentation d&eacute;taill&eacute;e</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">Au d&eacute;but des ann&eacute;es 80, il &eacute;tait presque impossible, pour les po&egrave;tes et les lecteurs fran&ccedil;ais de savoir ce qu'&eacute;crivaient, de l'autre c&ocirc;t&eacute; de l'Atlantique, les po&egrave;tes am&eacute;ricains qui &eacute;taient leurs contemporains imm&eacute;diats. Les publications et les traductions parvenaient avec un d&eacute;calage d'une voire de deux g&eacute;n&eacute;rations.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Au cours des ann&eacute;es 80, <A HREF="http://writing.upenn.edu/epc/orgs/bureau/EH_f.html">Emmanuel Hocquard</A> s'est attach&eacute; &agrave; r&eacute;duire ce retard en invitant en France, o&ugrave; ils n'&eacute;taient encore ni connus ni traduits, des po&egrave;tes am&eacute;ricains de sa g&eacute;n&eacute;ration, et par :</P>

<UL>
<LI>la programmation r&eacute;guli&egrave;re de s&eacute;minaires de traduction collective organis&eacute;s par le Centre de Po&eacute;sie &amp; Traduction de la <a href="http://www.royaumont.com/">Fondation Royaumont</a>, pr&egrave;s de Paris ;</LI></UL>


<UL>
<LI>l'organisation de lectures, &agrave; Paris (notamment au Mus&eacute;e d'Art moderne de la ville de Paris) et dans d'autres villes fran&ccedil;aises (Bordeaux, Saint-Nazaire, Dijon, Marseille, etc.) (<a href="http://writing.upenn.edu/epc/orgs/bureau/ur-invites_f.html">liste des invit&eacute;s jusqu'en 1989</a>) ;</LI></UL>


<UL>
<P ALIGN="JUSTIFY"><LI>des publications en livres (<A HREF="collRoyaumont_f.html">les Cahiers de Royaumont</A>) et en revues (notamment <I>Action Po&eacute;tique</I>) ainsi qu'une premi&egrave;re anthologie qui r&eacute;unissait 22 po&egrave;tes choisis par Emmanuel Hocquard et Claude Royet-Journoud en 1981 (<A href="21+1_f.html">21+1 po&egrave;tes am&eacute;ricains d'aujourd'hui</A> / <A href="21+1_a.html">21+1 American Poets Today</A> publi&eacute;e dans les deux langues (deux volumes distincts) par Claude Richard en 1986 aux &eacute;ditions Delta, Universit&eacute; de Montpellier).</LI></P></UL>

<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En 1989, Emmanuel Hocquard a fond&eacute; <B>Un bureau sur l'Atlantique</B>,  association (loi 1901) &agrave; but non lucratif, destin&eacute;e &agrave; continuer et &agrave; amplifier le travail d&eacute;j&agrave; accompli pour une meilleure connaissance de la po&eacute;sie am&eacute;ricaine contemporaine en langue fran&ccedil;aise, avec le soutien du Centre National du Livre et du Centre de Po&eacute;sie &amp; Traduction de la <a href="http://www.royaumont.com/">Fondation Royaumont</a>. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;D&egrave;s sa cr&eacute;ation, Un bureau sur l'Atlantique a publi&eacute; une seconde anthologie de 50 po&egrave;tes am&eacute;ricains choisis par Emmanuel Hocquard et Claude Royet-Journoud (<A href="49+1_f.html">49+1 nouveaux po&egrave;tes am&eacute;ricains</a>, aux &Eacute;ditions Royaumont).</P>
<P ALIGN="JUSTIFY"></P>
<P>Depuis 1989, <B>Un bureau sur l'Atlantique</B> dispose d'une collection, d&eacute;sormais aux &Eacute;ditions Cr&eacute;aphis, o&ugrave; sont publi&eacute;es des traductions de po&eacute;sie am&eacute;ricaine contemporaine, notamment celles qui ont &eacute;t&eacute; faites au cours des s&eacute;minaires de traduction collective &agrave; Royaumont (<A href="collbsa_f.html">liste des livres publi&eacute;s depuis 1989</A>).</P>

<P>Le Bureau continue &agrave; programmer des lectures &agrave; Royaumont, &agrave; Paris et en province (<A href="manifs_f.html">liste des manifestations organis&eacute;s depuis 1989</A>).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En 1993, Un bureau sur l'Atlantique s'est enrichi d'une nouvelle collection, <B>Format Am&eacute;ricain</B>,  fond&eacute;e et dirig&eacute;e par Juliette Val&eacute;ry gr&acirc;ce aux adh&eacute;rents de l'Association et avec le soutien de la Fondation Royaumont. <B>Format Am&eacute;ricain</B> publie, sous forme de livres brefs r&eacute;alis&eacute;s en photocopie et r&eacute;serv&eacute;s aux adh&eacute;rents de l'Association en &eacute;change de leur cotisation, des traductions in&eacute;dites. <B>Format Am&eacute;ricain</B>, au fil de ses publications, repr&eacute;sente &agrave; ce jour, avec ses 26 titres parus,<I> </I>une anthologie <I>in progress</I> de plus de 500 pages (<A href="http://writing.upenn.edu/epc/orgs/bureau/coll-fa_f.html">Format Am&eacute;ricain</A> + <A href="LeGam_f.html">Le «Gam»</A>). </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Agrave; l'initiative du <I>Bureau</I>, le <B>recensement</B> informatique de toutes les traductions de po&eacute;sie am&eacute;ricaine contemporaine en fran&ccedil;ais depuis 1945 (livres et revues) a commenc&eacute; d'&ecirc;tre effectu&eacute; en 1993 &agrave; l'&Eacute;cole Normale Sup&eacute;rieure de Fontenay-aux-Roses. Ce travail se poursuit sous la direction de Marc Ch&eacute;netier ; le fichier comporte &agrave; ce jour plus de trois mille entr&eacute;es ; les projets de l'&eacute;dition d'un CD-rom et de l'installation du fichier sur le Web sont actuellement &agrave; l'&eacute;tude.</P>
<B><P ALIGN="CENTER"></P>



<hr>
<center>
<table><tr>
<td><A HREF="detail_a.html"><img src="images/logo-detail.jpg" border=0></a></td>
<td><A HREF="manifs_a.html"><img src="images/logo-guest.jpg" border=0></td>
<td><A HREF="pubs_f.html"><img src="images/logo-pub.jpg" border=0></td>
<td><A HREF="index.html"><img src="images/logo.jpg" border=0></td>
</tr><tr>
<td><center><font size=2><A HREF="detail_f.html">D&eacute;tail</a></font></center></td>
<td><center><font size=2><A HREF="manifs_f.html">Invit&eacute;s</a></font></center></td>
<td><center><font size=2><A HREF="pubs_f.html">Publications</a></font></center></td>
<td><font size=2><A HREF="index.html"><center>Accueil</center></a></font></td>
</tr></table>
</center>

</body>
</html>

