<html>
<head>
<title>Un bureau sur l'Atlantique</title>
</head>

<body bgcolor="#ffffff">
<basefont size=4>

<meta name="keywords" contents="poetry, american, french">
<meta name="description" contents="Web pages of le bureau sur 
l'Atlantique">

<P><center><font size=5>Un bureau sur l'Atlantique</font></P>


<B>1989 - d&eacute;but 1998<P>
Invitations en France de po&egrave;tes am&eacute;ricains <br>
&amp; autres manifestations</center></P>
<P ALIGN="CENTER"></P>
<P ALIGN="CENTER">&nbsp;</P>
</U><P ALIGN="JUSTIFY">(Sauf mention contraire, les s&eacute;minaires de traduction collective ont eu lieu en pr&eacute;sence des auteurs, invit&eacute;s pour l'occasion ; les lectures marqu&eacute;es d'un * ont &eacute;t&eacute; bilingues.)</P>
<U><P ALIGN="JUSTIFY"></P>
</U><B><P ALIGN="JUSTIFY">1989</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Dans le cadre des V&egrave;mes Rencontres Internationales de Royaumont, consacr&eacute;es aux Objectivistes am&eacute;ricains (avec la participation de David Bromige, Michael Davidson, Michael Palmer, Carl Rakosi, Stephen Rodefer), <B>Charles Bernstein</B> et <B>Lyn Hejinian</B> &eacute;taient les invit&eacute;s du <B><I>Bureau</B></I>. Lectures* &agrave; Paris (A.R.C.) et Marseille (Le Refuge).</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">1990</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">S&eacute;minaire de traduction collective &agrave; Royaumont, consacr&eacute; &agrave; <B>Norma Cole</B> et <B>Michael Gizzi</B>. Lectures* &agrave; Paris (A.R.C.), Marseille (Le Refuge) et Saint-Nazaire (Maison des &eacute;crivains et des Traducteurs).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Accueil en France de <B>John Taggart</B>, &agrave; l'occasion de la publication en fran&ccedil;ais du <A HREF="collbsa_f.html#Rothko">Po&egrave;me de la chapelle Rothko</A>. Lectures* &agrave; Paris (A.R.C.) et Marseille (Le Refuge).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Agrave; l'occasion des VII&egrave;mes Rencontres Internationales de Royaumont, consacr&eacute;es &agrave; la revue <B><I>O</I>.ble<I>k</B></I> (avec la participation de Connell Mc Grath, Ray Ragosta, Marjorie Welish), <B>Peter Gizzi </B>et <B>Fanny Howe</B> &eacute;taient les invit&eacute;s du <I>Bureau</I>. Lectures* &agrave; Paris (A.R.C.), Dijon (Biblioth&egrave;que municipale) et Marseille (Le Refuge).</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">1991</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Agrave; l'occasion de la publication de l'anthologie <A HREF="49+1_f.html">49+1 nouveaux po&egrave;tes am&eacute;ricains</A>, s&eacute;jour en France, avec le concours de la Fnac, de <B>Ray DiPalma</B>, <B>James Sherry</B>, <B>Cole Swensen</B>. Lectures (avec la participation de <B>Robert Kocik</B> et <B>Joseph Simas</B>) &agrave; Paris (Fnac Internationale), et les Fnac de Bordeaux, Grenoble, Marseille et Nancy.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">S&eacute;minaire de traduction collective &agrave; Royaumont, consacr&eacute; &agrave; <B>Lyn Hejinian</B> et <B>Leslie Scalapino</B>. Lecture* &agrave; Paris.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&Agrave; l'occasion des VIII&egrave;mes Rencontres Internationales de Royaumont, consacr&eacute;es &agrave; la maison d'&eacute;dition <B><I>Burning Deck</B></I>, accueil de <B>Rosmarie Waldrop</B>, <B>Keith Waldrop</B> et <B>Elizabeth Robinson</B>. Lectures* &agrave; Paris et Marseille (Le Refuge).</P>
<B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">1992</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">S&eacute;minaire de traduction collective &agrave; Royaumont, consacr&eacute; &agrave; <B>Tom Raworth</B> et <B>Joseph Simas</B>. Lecture* &agrave; Paris (Maison des &Eacute;crivains).</P>
<P ALIGN="JUSTIFY">Accueil de <B>Ted Pearson</B>, &agrave; l'occasion de la publication en fran&ccedil;ais de <A HREF="collbsa_f.html#pearson">Mn&eacute;moniques</A>. Lectures* &agrave; Paris (&Eacute;glise luth&eacute;rienne Saint-Marcel) et Marseille (Le Refuge).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">S&eacute;minaire de traduction collective &agrave; Royaumont, consacr&eacute; &agrave; <B>Rachel Blau DuPlessis</B> et <B>Cole Swensen</B>. Lecture* &agrave; Paris (Maison des &Eacute;crivains).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Rencontre &agrave; l'<I>American Center</I> de Paris avec <B>Charles Bernstein</B>, <B>Cydney Chadwick</B>, <B>Norma Cole</B>, <B>Stacy Doris</B>, <B>Serge Gavronsky</B>, <B>Peter Gizzi</B>, <B>Michael Palmer</B>,<B> Joseph Simas</B>, <B>Cole Swensen</B>, <B>Elizabeth Willis</B>. Cette rencontre &eacute;tait destin&eacute;e &agrave; faire le point sur trois ann&eacute;es d'activit&eacute; du <I>Bureau</I> fran&ccedil;ais et &agrave; envisager la cr&eacute;ation, aux &Eacute;tats-Unis, d'un <I>Bureau </I>am&eacute;ricain (<I>West Desk</I>). Lectures &agrave; Paris (Maison des &Eacute;crivains et librairie <I>Village Voice</I>).</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">1993</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Invitation de <B>John Ashbery</B> &agrave; Bordeaux, &agrave; l'occasion de la publication de <I>Quelqu'un que vous avez d&eacute;j&agrave; vu</I>, aux &eacute;ditions P.O.L. Lecture* chez Alexandre Delay.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Accueil de <B>Stephen Rodefer</B> dans le cadre de l'op&eacute;ration <I>Pour la Po&eacute;sie</I>, avec le concours de l'Ambassade des &Eacute;tats-Unis &agrave; Paris. Lecture &agrave; Paris (Centre National des Lettres).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">S&eacute;minaire de traduction collective &agrave; Royaumont, consacr&eacute; &agrave; <B>Laura Moriarty</B> et <B>Benjamin Hollander</B>. Lecture* &agrave; Paris (Maison des &Eacute;crivains).</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">1994</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">S&eacute;minaire de traduction collective &agrave; Royaumont, consacr&eacute; au "<B>3&egrave;me Waldrop</B>" (il s'agissait de traduire un livre que <B>Rosmarie &amp; Keith Waldrop</B> ont &eacute;crit ensemble). Lecture* &agrave; Beaubourg.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">S&eacute;minaire de traduction collective &agrave; Royaumont consacr&eacute; &agrave; <B>Norma Cole</B> et <B>Michael Palmer</B>. En outre, ces deux po&egrave;tes californiens ont &eacute;crit ensemble un livre "in situ" (<I>A Library Book</I>) &agrave; partir du fonds de litt&eacute;rature de la biblioth&egrave;que de la Fondation Royaumont. Une installation r&eacute;alis&eacute;e par Juliette Val&eacute;ry &agrave; partir d'enregistrements audio et vid&eacute;o de cette session de travail a &eacute;t&eacute; pr&eacute;sent&eacute; en octobre lors de la manifestation <I>Les diagonales &agrave; Royaumont</I>.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">1995</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">Pr&eacute;sentation du <B><I>Bureau sur l'Atlantique</B></I> &agrave; P&eacute;rigueux (<I>Le bel Aujourd'hui</I>, biblioth&egrave;que municipale). Lectures.</P>
<B><P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">Pr&eacute;sentation du Bureau<B> </B>&agrave; Bordeaux (<I>Espace Moli&egrave;re</I>) accompagn&eacute;e de lectures* avec <B>Stacy Doris</B> et <B>Chet Wiener</B> &agrave; l'occasion de leur intervention &agrave; l'&eacute;cole des Beaux-Arts.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Co-organisation, dans le cadre de l'<I>Atelier Cosmopolite</I> &agrave; Royaumont, d'un s&eacute;minaire de traduction collective consacr&eacute; &agrave; <B>Charles Bernstein</B>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Lecture de <B>Douglas Messerli</B> (&eacute;crivain, directeur des &eacute;ditions Sun &amp; Moon) &agrave; la librairie <I>Village Voice</I> &agrave; Paris.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">S&eacute;jour de six semaines aux Etats-Unis (New York, Providence, San Francisco) de Juliette Val&eacute;ry, directrice de la collection <B><A HREF="http://writing.upenn.edu/epc/orgs/bureau/coll-fa_f.html">Format Am&eacute;ricain</B></A> / BSA, pour prendre des contacts et rassembler livres et revues dans la perspective de traductions et d'invitations &agrave; venir.</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">1996</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pr&eacute;sentation de la collection <B><I>Format Am&eacute;ricain </B></I>&agrave; Marseille (C.I.P.<I>M</I>).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">S&eacute;minaire de traduction collective &agrave; Royaumont consacr&eacute; &agrave; <B>Jackson Mac Low</B>. Lectures* &agrave; Paris (Maison des &Eacute;crivains), Bordeaux (chez Alexandre Delay), Marseille  (C.I.P.<I>M</I>).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Atelier de traduction collective, anim&eacute; par Juliette Val&eacute;ry &agrave; l'&Eacute;cole des Beaux-Arts de Bordeaux, consacr&eacute; &agrave; <B>Bill Luoma</B>, en correspondance par fax avec l'auteur.</P>
<U><P ALIGN="JUSTIFY"></P>
</U><B><P ALIGN="JUSTIFY">1997</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">En mars, invitation de <B>Bill Luoma</B> &agrave; l'occasion de la parution de son livre <A Href="http://writing.upenn.edu/epc/orgs/bureau/coll-fa_f.html#Bill">Mon voyage &agrave; New York</A> (<I>Format Am&eacute;ricain</I>). Lectures* &agrave; Bordeaux (&eacute;cole des Beaux-Arts), Bouliac (chez Alexandre Delay) et Royaumont. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En juin, s&eacute;minaire de traduction collective &agrave; Royaumont consacr&eacute; &agrave; <B>Stacy Doris</B> et <B>Chet Wiener</B>. Lectures* &agrave; Royaumont et &agrave; Paris (librairie Le Divan).</P>
<P ALIGN="JUSTIFY"></P>
<B><P ALIGN="JUSTIFY">1998</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">En janvier, s&eacute;minaire de traduction collective &agrave; Bordeaux (Caf&eacute; des Arts) consacr&eacute; &agrave; <B>Julie Kalendek</B>. Lectures* &agrave; Bordeaux (Caf&eacute; des Arts), P&eacute;rigueux (<I>Le bel Aujourd'hui</I>, biblioth&egrave;que municipale), Paris (<I>Les Parvis Po&eacute;tiques</I>, Halle Saint-Pierre).</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En f&eacute;vrier, atelier de traduction collective, anim&eacute; par Juliette Val&eacute;ry &agrave; l'&Eacute;cole des Beaux-Arts de Bordeaux, consacr&eacute; &agrave; <B>Jena Osman</B>, en correspondance par e-mail avec l'auteur.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En mars, lecture de <B>Stacy Doris</B> &agrave; <I>l'Atelier </I>Bouliac, &agrave; l'occasion de la parution, aux &eacute;ditions P.O.L, de <I>La vie de Chester Steven Wiener &eacute;crite par sa femme</I>. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Juin : S&eacute;minaire de traduction collective &agrave; Royaumont consacr&eacute; &agrave; <B>Jennifer Moxley </B>et <B>Bob Perelman</B> ; lectures * &agrave; Royaumont, Paris et Bouliac.</P>

<hr>
<center>
<table><tr>
<td><A HREF="detail_a.html"><img src="images/logo-detail.jpg" border=0></a></td>
<td><A HREF="manifs_a.html"><img src="images/logo-guest.jpg" border=0></td>
<td><A HREF="pubs_f.html"><img src="images/logo-pub.jpg" border=0></td>
<td><A HREF="index.html"><img src="images/logo.jpg" border=0></td>
</tr><tr>
<td><center><font size=2><A HREF="detail_f.html">D&eacute;tail</a></font></center></td>
<td><center><font size=2><A HREF="manifs_f.html">Invit&eacute;s</a></font></center></td>
<td><center><font size=2><A HREF="pubs_f.html">Publications</a></font></center></td>
<td><font size=2><A HREF="index.html"><center>Accueil</center></a></font></td>
</tr></table>
</center>

</body>
</html>

