<html>
<head>
<title>Un bureau sur l'Atlantique</title>
</head>

<body bgcolor="#ffffff">
<basefont size=4>

<meta name="keywords" contents="poetry, american, french">
<meta name="description" contents="Web pages of le bureau sur 
l'Atlantique">


<center><font size=5>Un bureau sur l'Atlantique</font></center><br>
<center><img src="images/Legam3.gif"></center>



<B><P ALIGN="CENTER">Emmanuel Hocquard</P>
</B><P ALIGN="CENTER"></P>
<B><P ALIGN="CENTER">«&nbsp;TACHES  BLANCHES&nbsp;»</P>
</B><P ALIGN="CENTER"></P>
<P ALIGN="CENTER">&nbsp;</P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<I><P ALIGN="JUSTIFY">Bienvenue devant cette<br>
carte, bien qu'elle n'<br>
indique pas les acc&egrave;s n&eacute;cessaires<br>
&agrave; un &eacute;v&eacute;nement r&eacute;el.<br>
</I><P ALIGN="JUSTIFY"></P><DIR>
<DIR>

<P>Keith Waldrop&nbsp<sup><FONT SIZE=2><a href="tb_f.html#1">1</a></FONT></sup></P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

<P ALIGN="JUSTIFY">La pr&eacute;sentation de <I>49+1 nouveaux po&egrave;tes am&eacute;ricains</I>&nbsp<sup><FONT SIZE=2><a href="tb_f.html#2">2</a></FONT></sup> s'achevait sur la remarque : «&nbsp;Cette anthologie se veut […] une contribution &agrave; la litt&eacute;rature fran&ccedil;aise d'aujourd'hui. Et, dans une certaine mesure aussi, une contribution &agrave; la litt&eacute;rature am&eacute;ricaine d'aujourd'hui&nbsp;». C'est de cette conclusion que partent les observations qui suivent.</P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;1 — Quand je parle de la traduction en fran&ccedil;ais de <I>po&eacute;sie</I> am&eacute;ricaine d'aujourd'hui comme d'une contribution &agrave; la litt&eacute;rature fran&ccedil;aise d'aujourd'hui, quelle est &agrave; mes yeux la nature de cette contribution ? Je suis tent&eacute; de r&eacute;pondre&nbsp;: une d&eacute;chirure. Ou un trou. Ou encore une «&nbsp;tache blanche&nbsp;».</P>
<P ALIGN="JUSTIFY"></P>
<table border=1>
<tr><center>
<th><P><DIR><DIR><DIR><DIR><DIR><DIR><DIR><DIR><DIR></P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
</DIR></th></tr>
</table>
<I><P ALIGN="CENTER">Carte de l'oc&eacute;an </I><br>
<ALIGN="CENTER">(Lewis Carroll<I>, La chasse au snark</I>).</P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;2 — Les gens de ma g&eacute;n&eacute;ration ont probablement &eacute;t&eacute; les derniers &agrave; conna&icirc;tre les «&nbsp;taches blanches&nbsp;» sur les cartes du monde, o&ugrave; pays et empires coloniaux &eacute;taient color&eacute;s en rouge, orange, bleu, vert... Restaient quelques taches blanches, qui signalaient les rares zones encore inexplor&eacute;es. Aujourd'hui le coloriage des cartes est achev&eacute; et les explorateurs sont remplac&eacute;s par les touristes.</P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;2 bis — <DIR>Quelles formes   ont les cartes !</P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>


<P ALIGN="JUSTIFY">quelles  &icirc;les nues   quels caps !</P></DIR>
</DIR>
</DIR>


<P ALIGN="JUSTIFY">Remercions   notre bon   Capitaine</P><DIR>
<DIR>

<P ALIGN="JUSTIFY">S'&eacute;criait   l'&eacute;quipage</P><DIR>



<P ALIGN="JUSTIFY">car la meilleure carte   il nous donne</P></DIR>
</DIR>
</DIR>

<P ALIGN="JUSTIFY">Un vide   parfait   et absolu.</P>
<P ALIGN="JUSTIFY"></P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<P>(Lewis Carroll&nbsp<sup><FONT SIZE=2><a href="tb_f.html#3">3</a></FONT></sup>)</P>
</FONT></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>

<br>
<P ALIGN="JUSTIFY">&#9;3 — &Agrave; mes yeux donc, la contribution des traductions de <I>po&eacute;sie</I> am&eacute;ricaine d'aujourd'hui &agrave; la litt&eacute;rature fran&ccedil;aise d'aujourd'hui consiste : &agrave; 1°) fabriquer de la distance dans un espace-temps en voie de resserrement incessant&nbsp;; 2°) dire la distance ; 3°) r&eacute;introduire des «&nbsp;taches blanches&nbsp;» dans un contexte g&eacute;n&eacute;ral de coloriage.</P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;3 bis — Je vois l&agrave; une raison suppl&eacute;mentaire de rejeter les publications bilingues (textes am&eacute;ricain et fran&ccedil;ais en vis &agrave; vis), qui non seulement sous-entendent quelque chose comme le signe = entre les deux textes, mais sugg&egrave;rent une possible proximit&eacute;. &Agrave; moins de faire tenir tout l'oc&eacute;an atlantique nord dans le pli qui s&eacute;pare deux pages : <I>Un pli rapproche deux continents.</P>
<P ALIGN="JUSTIFY"></P>
<br>
</I><P ALIGN="JUSTIFY">&#9;4 — Quand j'&eacute;crivais que la <I>po&eacute;sie</I> am&eacute;ricaine d'aujourd'hui traduite en fran&ccedil;ais est une contribution &agrave; la litt&eacute;rature fran&ccedil;aise d'aujourd'hui, je ne voulais pas dire que cette derni&egrave;re s'en trouvait augment&eacute;e ou enrichie, mais que sa surface au sol y gagnait en zones inexplor&eacute;es. Traduire aujourd'hui de la <I>po&eacute;sie</I> am&eacute;ricaine en fran&ccedil;ais, c'est gagner du terrain. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Terrain qui n'appartient pas. <I>No man's land. </I>Ni &agrave; vendre ni &agrave; b&acirc;tir. Et surtout pas terrain de rencontres, d'&eacute;changes, de dialogues, de discussions, d'influences, bref de communication. Mais un espace inaugural d'observation et de r&eacute;flexion.</P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;4 bis — <I>R&eacute;flexion</I> est ici &agrave; prendre dans tous les sens.</P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;5 — J'avais aussi not&eacute; : «&nbsp;Mon vrai plaisir est de lire de la po&eacute;sie am&eacute;ricaine <I>en fran&ccedil;ais.</I> […] Mon contentement pourrait s'exprimer dans ces termes :<I> &ccedil;a, jamais un po&egrave;te fran&ccedil;ais ne l'aurait &eacute;crit.</I>&nbsp;»&nbsp<sup><FONT SIZE=2><a href="tb_f.html#4">4</a></FONT></sup></P>
</FONT><P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;5 bis — D'ailleurs, quelle sorte de langue est-ce l&agrave;, o&ugrave; la tournure «&nbsp;dans le meilleur am&eacute;ricain&nbsp;» sonne bizarrement comme un &eacute;cho d&eacute;cal&eacute; de l'expression «&nbsp;dans le meilleur anglais&nbsp;» ? «&nbsp;Peut-&ecirc;tre ma perplexit&eacute; quant &agrave; savoir si cette expression est am&eacute;ricaine ou non est-elle exactement le point important, car son ambigu&iuml;t&eacute; met en question la relation de Reznikoff &agrave; la langue (am&eacute;ricaine ou anglaise) et aux hommes.&nbsp;» (Benjamin Hollander&nbsp<sup><FONT SIZE=2><a href="tb_f.html#5">5</a></FONT></sup>)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Peut-&ecirc;tre pourrait-on exprimer la m&ecirc;me chose de cette fa&ccedil;on : «&nbsp;<I>&ccedil;a, jamais un Am&eacute;ricain ne l'aurait &eacute;crit</I>&nbsp;».</P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;6 — Se retrouver dans cette situation insolite. Sans qu'on puisse non plus parler d'exotisme, parce que l'exotisme fait aussi partie des habitudes.</P>
<I><P ALIGN="JUSTIFY"></P>
<br>
</I><P ALIGN="JUSTIFY">&#9;6 bis — Non, c'est au contraire &eacute;trangement familier et, en m&ecirc;me temps, si &eacute;trange, voyez-vous. Cette distance. La distance entre<I> </I>ce qui peut &ecirc;tre &eacute;crit directement en fran&ccedil;ais et ce qui ne peut l'&ecirc;tre qu'indirectement, par r&eacute;flexion, par traduction. </P>
<P ALIGN="JUSTIFY"></P>
<br>
<I><P ALIGN="JUSTIFY">&#9;</I>7 — Distance entre <I>habitudes</I> et <I>politique, </I>par exemple. Ou : quelles intonations politiques inou&iuml;es la traduction de <I>po&eacute;sie</I> am&eacute;ricaine fait-elle soudain entendre en fran&ccedil;ais ? Quelles «&nbsp;taches <I>politiquement</I> blanches&nbsp;» soudain dans nos habitudes ?</P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;7 bis  — «&nbsp;J'ai plusieurs fois essay&eacute; de penser &agrave; un appartement dans lequel il y aurait une pi&egrave;ce inutile, absolument et d&eacute;lib&eacute;r&eacute;ment inutile. […] &Ccedil;a aurait &eacute;t&eacute; un espace sans fonction. &Ccedil;a n'aurait servi &agrave; rien, &ccedil;a n'aurait renvoy&eacute; &agrave; rien.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Il m'a &eacute;t&eacute; impossible, en d&eacute;pit de mes efforts, de suivre cette pens&eacute;e, cette image, jusqu'au bout. Le langage lui-m&ecirc;me, me semble-t-il, s'est av&eacute;r&eacute; inapte &agrave; d&eacute;crire ce rien, ce vide, comme si on ne pouvait parler que de ce qui est plein, utile et fonctionnel.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">J'ai essay&eacute; de suivre avec docilit&eacute; cette id&eacute;e. […] Je ne suis jamais arriv&eacute; &agrave; quelque chose de vraiment satisfaisant. <I>Mais je ne pense pas avoir compl&egrave;tement perdu mon temps en essayant de franchir cette limite improbable : &agrave; travers cet effort, il me semble que transpara&icirc;t quelque chose qui pourrait &ecirc;tre un statut de l'habitable</I>…&nbsp;» (Georges Perec<I>,</I> <I>D'un espace inutile</I>&nbsp<sup><FONT SIZE=2><a href="tb_f.html#6">6</a></FONT></sup>)</P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;8 — <I>Politique</I> comment ? Comme le <I>roman noir</I> am&eacute;ricain est politique. Mais pas politique comme le n&eacute;o-polar fran&ccedil;ais. (Par parenth&egrave;se, il serait int&eacute;ressant de chercher &agrave; comprendre pourquoi les traductions fran&ccedil;aises de la plupart des polars am&eacute;ricains sonnent si faux.) <I>Politique</I> comme Gertrude Stein, les Objectivistes, Jackson Mac Low, les po&egrave;tes L=A=N=G=U=A=G=E et tant d'autres, pas comme Kenneth Fearing ou Ezra Pound ou les Beatniks.</P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;9 — <I>Politique</I>. Cela n'implique pas que les po&egrave;tes am&eacute;ricains d'aujourd'hui soient plus que d'autres <I>engag&eacute;s</I> dans le combat des «professionnels de la profession» politique. Cela signifie simplement qu'ils placent la r&eacute;flexion politique, radicalement, sur le terrain du langage. </P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;9 bis — «&nbsp;Prendre des mots pour les mettre dans la bouche de quelqu'un quand le texte demande quelque chose sur la n&eacute;cessit&eacute; ind&eacute;pendante des faits.&nbsp;» (Norma Cole &nbsp<sup><FONT SIZE=2><a href="tb_f.html#7">7</a></FONT></sup>). </P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;10 — D&eacute;chirures. Trous. «&nbsp;Taches blanches&nbsp;».</P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;11 — <I>Dans le trou que nous avons trouv&eacute; au bord de la route<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
quelque chose pourrait &eacute;ventuellement aller
<P ALIGN="JUSTIFY"></P>
</I><P ALIGN="justify"><dir>Michael Palmer, <I>Construction du mus&eacute;e</I> &nbsp<sup><FONT SIZE=2><a href="tb_f.html#8">8</a></FONT></sup>.</dir></P>
<br>
<P ALIGN="JUSTIFY">&#9;11 bis — En 1990 se produisit un &eacute;v&eacute;nement consid&eacute;rable, mais les rares personnes qui en ont eu connaissance n'en ont pas vraiment mesur&eacute; l'importance. Il s'agit de la fondation du <I>Mus&eacute;e de la N&eacute;gativit&eacute;</I>. Michael Palmer avait rep&eacute;r&eacute; un immense trou au bord de l'autoroute du Nord et d&eacute;cr&eacute;t&eacute; que c'&eacute;tait l&agrave; un emplacement r&ecirc;v&eacute; pour la construction du mus&eacute;e, dont il me nomma Conservateur avant de repartir pour la Californie. J'ai assum&eacute; scrupuleusement mes fonctions jusqu'&agrave; la fin, c'est-&agrave;-dire jusqu'au jour o&ugrave; des promoteurs firent &eacute;difier un immeuble &agrave; l'emplacement du trou, ce qui raya <I>ipso facto </I>le mus&eacute;e de la carte du monde. Remplissage, coloriage. La seule trace en est le po&egrave;me dans <I>&Agrave; Passages</I>.</P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;12 — La <I>force politique</I> en question &eacute;quivaut &agrave; la <I>force du langage</I>. Sa puissance au lieu de son pouvoir. La grammaire de Gertrude Stein, les recopiages de Charles Reznikoff, les blocs-langage al&eacute;atoires/intentionnels de Jackson Mac Low, les tablettes d'Armand Schwerner, les Po&egrave;mes parl&eacute;s de David Antin, …</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;N'importe quel enfant sait comment jouer avec ces choses, alors que nous nous contentons encore trop souvent de faire des phrases <I>sur</I> ou <I>contre</I>. La <I>volont&eacute; de langage</I> comme clef d'un autre espace politique. L'Am&eacute;rique blanchie sur la carte ou le rembarquement de Rochambeau.</P>
<P ALIGN="JUSTIFY"></P>
<DIR>
<DIR>
<DIR>

<P ALIGN="JUSTIFY">Je suis le Capitaine de cette missive qui s'ouvre sur les mots</P>
<P ALIGN="JUSTIFY">[…]</P>
<P ALIGN="JUSTIFY">Mais nul marin n'est l&agrave; pour l'entendre, </P>
<P ALIGN="JUSTIFY">le pont est d&eacute;sert et le cachet de la poste</P>
<P ALIGN="JUSTIFY">couvre presque la flotte,</P>
<P ALIGN="JUSTIFY">le temps s'est rafra&icirc;chi depuis que Rochambeau a d&eacute;barqu&eacute; et lorsque les Fran&ccedil;ais sauront ce qu'un "USA 10c" veut dire</P>
<P ALIGN="JUSTIFY">ils lui retireront son titre, plus de</P>
<P ALIGN="JUSTIFY">Monsieur le Comte, rien qu'un nom</P>
<P ALIGN="JUSTIFY">telle ann&eacute;e, sur un timbre, une carte</P>
<P ALIGN="JUSTIFY">pour un lecteur qui se d&eacute;tourne de 1780</P>
<P ALIGN="JUSTIFY">et se souvient de l'eau, blanche comme leurs yeux.</P>
<P ALIGN="JUSTIFY"></P><DIR>
<DIR>

<P>Michael Davidson, <I>Le d&eacute;barquement de Rochambeau</I> &nbsp<sup><FONT SIZE=2><a href="tb_f.html#9">9</a></FONT></sup>.</P>
<P ALIGN="JUSTIFY"></P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
<br>

<P ALIGN="JUSTIFY">&#9;13 — Le Rhinoc&eacute;ros de Wittgenstein, n'importe quel enfant peut comprendre qu'il traverse la pi&egrave;ce. Et en tirer des cons&eacute;quences de vie, autrement dit des cons&eacute;quences politiques.</P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;13 bis — «&nbsp;O&ugrave; en est le Rhinoc&eacute;ros de Wittgenstein ?&nbsp;» &eacute;tait devenu entre nous comme un mot de passe qui voulait dire : «&nbsp;O&ugrave; en &ecirc;tes-vous de vos rapports avec le monde ?&nbsp;» (Jean Fr&eacute;mon&nbsp<sup><FONT SIZE=2><a href="tb_f.html#10">10</a></FONT></sup>) ; pas : «&nbsp;Pour qui allez-vous voter dimanche ?&nbsp;»</P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;14 — Pas de politique sans animaux.<I> </I>«&nbsp;<I>The Whale </I>met l'objet &agrave; distance. Le titre proc&egrave;de &agrave; un &eacute;loignement forc&eacute;, voire &agrave; une abstraction de la baleine. Ni cette baleine-ci, ni cette baleine-l&agrave;. Se met d&eacute;j&agrave; en place un lieu vide, un espace inoccup&eacute;, un espace sans sujet (un "no man's land") o&ugrave; manque le locuteur : […] place <I>de la locution</I> o&ugrave; manque un sujet acceptant de se laisser voir dans les traces de sa parole. […] Discours qui, fatalement, fera violence et au langage et &agrave; la langue. Qui fera perte par rapport aux pl&eacute;nitudes que l'on pr&ecirc;te au non-dit ou, mieux encore, aux richesses du pas-encore-dit.&nbsp;» (Claude Richard, <I>Melville : la lettre blanche</I>&nbsp<sup><FONT SIZE=2><a href="tb_f.html#11">11</a></FONT></sup>) </P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;15 — <I>Politique </I>au lieu de <I>m&eacute;taphysique</I>. Un trou au lieu d'un immeuble de rapport. Les promoteurs de la J&eacute;rusalem C&eacute;leste cultivent l'art de bla-blater sur l'indicible. Un projet comique. Charlton Heston recueillant les tables de la loi dans un p&eacute;plum de Cecil B. de Mille.</P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;15 bis — Isra&eacute;liens et Palestiniens revendiquent chacun J&eacute;rusalem pour capitale. Ce serait comique s'il n'y avait pas les morts. Si les uns, pour les raisons qui sont les leurs, veulent que J&eacute;rusalem <I>ne soit pas </I>la capitale des autres, et r&eacute;ciproquement, c'est sans issue. Mais si les uns et les autres, pour des raisons oppos&eacute;es — c'est-&agrave;-dire identiques — veulent que J&eacute;rusalem <I>soit </I>leur capitale, pourquoi J&eacute;rusalem ne pourrait-elle pas &ecirc;tre, &agrave; la fois, la capitale des uns et des autres ? Isra&euml;l, capitale J&eacute;rusalem ; Palestine, capitale J&eacute;rusalem. Comme &ccedil;a tout le monde serait content. N'importe quel enfant comprendrait cela. Il faut ici parler des faucons.</P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;16 — Je ne sais pas si c'est vrai, mais il para&icirc;t qu'une vingtaine de couples de faucons habitent &agrave; Paris, o&ugrave; ils se reproduiraient depuis le Moyen &Acirc;ge. Ils nicheraient dans certains clochers. Leur territoire de chasse s'&eacute;tendrait sur un rayon de plusieurs dizaines de kilom&egrave;tres &agrave; la ronde. Bas&eacute;s dans la capitale, ils iraient chercher leur pitance quotidienne jusqu'&agrave; Royaumont. En ce qui me concerne, je n'ai jamais vu de faucon dans le ciel de la ville. Et, m&ecirc;me si j'en avais aper&ccedil;u un, je l'aurais pris pour un pigeon rapide. Je suppose que la plupart des Parisiens ignorent &eacute;galement leur pr&eacute;sence. </P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Cette histoire me para&icirc;t tr&egrave;s &eacute;difiante. Elle montre que deux territoires qui s'ignorent peuvent coexister dans un m&ecirc;me espace, sans interf&eacute;rences ni connexion.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;«&nbsp;Les plumes des oiseaux sont rouges ou orange ou bleues ou vertes, couleurs inconnues de l'oiseau comme les mots des visiteurs sous un climat &eacute;tranger.&nbsp;» (Barbara  Einzig, <I>Life moves outside</I> &nbsp<sup><FONT SIZE=2><a href="tb_f.html#12">12</a></FONT></sup>)</P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;16 bis — Voil&agrave; des jours qu'on nous rebat les oreilles, sur les antennes des radios et des t&eacute;l&eacute;visions, avec ces grandes questions c&eacute;lestes : faut-il supprimer le changement d'heure entre l'&eacute;t&eacute; et l'hiver ? Faut-il pr&eacute;f&eacute;rer l'heure d'hiver &agrave; l'heure d'&eacute;t&eacute; ? &Agrave; quelle heure se l&egrave;ve le jour ? Etc.</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">&#9;Au quatri&egrave;me top, il sera exactement huit heures </I>est &agrave; l'&eacute;vidence un mot d'ordre, pas une information. Pourquoi tout le monde devrait-il marcher &agrave; la m&ecirc;me heure ? Ne suffirait-il pas que ceux qui ont &agrave; mener ensemble telle affaire r&egrave;glent entre eux leur montre comme avant un hold-up, et laissent les autres vivre le temps &agrave; leur convenance ? Dans les ann&eacute;es cinquante, L. Mumford avait mis en &eacute;vidence, de mani&egrave;re tr&egrave;s plaisante, le r&ocirc;le de l'agencement <I>beffroi—horloge</I> dans la naissance du capitalisme.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;«&nbsp;<I>The Eliminator</I> est une horloge qui ne donne pas l'heure mais la perd. Les intervalles entre les flashes de n&eacute;on sont des "intervalles vides" ou ce que Georges Kubler appelle "la rupture entre pass&eacute; et futur". <I>The Eliminator </I>ordonne un temps n&eacute;gatif tout comme il se soustrait &agrave; l'espace historique.&nbsp;» (Robert Smithson<I> </I>&nbsp<sup><FONT SIZE=2><a href="tb_f.html#13">13</a></FONT></sup>)</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Pourtant, &agrave; quelque chose le syst&egrave;me de l'heure et des fuseaux est bon : le d&eacute;calage horaire. N&eacute;cessaire d&eacute;calage <I>entre</I> une voix et son &eacute;cho, <I>entre</I> une langue et une autre langue. Mais aussi <I>entre</I> nous.</P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;17 — Prenez l'<I>&eacute;trange</I> va-et-vient (avec son cort&egrave;ge d'intercesseurs) entre <I>Sun</I>&nbsp<sup><FONT SIZE=2><a href="tb_f.html#14">14</a></FONT></sup> et <I>Th&eacute;orie des Tables </I>&nbsp<sup><FONT SIZE=2><a href="tb_f.html#15">15</a></FONT></sup>, une histoire qui commence par le milieu. &Agrave; la question : «&nbsp;Qu'est-ce qui donne du sens &agrave; votre vie ?&nbsp;», Claude Royet-Journoud avait r&eacute;pondu, en 1989 : «&nbsp;Le dernier livre de Michael  Palmer : <I>Sun</I>&nbsp;». </P>
<I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;</I>Chronologie. J'avais fait la connaissance de Michael Palmer chez Robert Duncan, &agrave; San Francisco, en 1981. Il achevait de traduire, pour l'anthologie de Paul Auster &nbsp<sup><FONT SIZE=2><a href="tb_f.html#16">16</a></FONT></sup>, <I>Les espions thraces dormaient pr&egrave;s des vaisseaux</I>. En 1986, <I>S&eacute;rie Baudelaire</I> (la section centrale du long po&egrave;me <I>Sun</I>) est traduite &agrave; Royaumont &nbsp<sup><FONT SIZE=2><a href="tb_f.html#17">17</a></FONT></sup>
<P ALIGN="JUSTIFY">&#9;Mais aucune chronologie ne rend compte d'aucune histoire. On peut raconter ce qu'on voudra, ce ne sera jamais le r&eacute;cit <I>d'</I>une histoire, puisqu'il est tout aussi impossible de parler<I> de</I> que de traduire<I> de</I>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Les deux types se connaissent un peu. Il y a entre eux de la sympathie fond&eacute;e sur une estime r&eacute;ciproque et 12&nbsp;000 km &agrave; vol d'oiseau. Ils engagent, &agrave; distance (sans s'&ecirc;tre vraiment concert&eacute;s — &ccedil;a c'est le r&ocirc;le jou&eacute; par les intercesseurs) une sorte de partie de billard par-dessus l'oc&eacute;an. Pour eux, le temps que dure la partie n'a pas d'importance parce qu'ils se fichent autant de commencement et de fin que la d&eacute;rive des continents. Jamais de lettres, quelques cartes postales amusantes, de loin en loin l'envoi de livres, comme dans la sc&egrave;ne de m&eacute;nage d'<I>Une femme est une femme</I>. Ils n'ont rien &agrave; se dire ni &agrave; &eacute;changer, surtout pas de points de vue <I>sur</I> quoi que ce soit, m&ecirc;me <I>sur</I> la traduction. &Agrave; l'occasion de rares et br&egrave;ves rencontres au hasard de voyages, ils r&egrave;glent ensemble, sur un coin de table&nbsp;<sup><FONT SIZE=2><a href="tb_f.html#18">18</a></FONT></sup> d'h&ocirc;tel ou de caf&eacute;, des points pr&eacute;cis de traductions en cours. C'est tout. &Agrave; part &ccedil;a, chacun joue seul de son c&ocirc;t&eacute;.<I> </I>Jeu d&eacute;cal&eacute;, &agrave; distance, de la distance.</P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;18 — «&nbsp;Il ne se souciait gu&egrave;re d'&eacute;tablir le contact et de tenir conversation avec un autre capitaine, f&ucirc;t-ce m&ecirc;me pour cinq minutes, si cela ne devait pas contribuer par quelque information &agrave; son absorbante qu&ecirc;te.&nbsp;» </P><DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>
<DIR>

<P>Herman Melville<I>,</I> <I>Le  «&nbsp;Gam&nbsp;»</I>&nbsp<sup><FONT SIZE=2><a href="tb_f.html#19">19</a></FONT></sup>.</P>
<P ALIGN="JUSTIFY"></P></DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
</DIR>
<br>

<P ALIGN="JUSTIFY">&#9;18 bis — J'aborde ici un passage p&eacute;rilleux et, disons-le, mal fam&eacute;. J'aurais pu traduire <I>Sun</I> par <I>Solitude</I>. Bien s&ucirc;r, je ne l'ai pas fait. Avant de d&eacute;signer un fl&eacute;au social &agrave; la mode, le mot a &eacute;t&eacute; (et demeure) un des grands fl&eacute;aux po&eacute;tiques. Un de ces mots qu'il faut retirer du langage et donner &agrave; d&eacute;crasser avant de le remettre en circulation. Gilles Deleuze, par exemple, s'y emploie quand il dit que son r&ocirc;le de professeur a &eacute;t&eacute; d'apprendre aux &eacute;tudiants (en qu&ecirc;te de communication parce qu'ils se sentent seuls) qu'ils doivent &ecirc;tre heureux de leur solitude. Qu'ils ne peuvent rien faire qu'en fonction de leur solitude. «&nbsp;&Ccedil;a c'&eacute;tait mon r&ocirc;le de professeur, les r&eacute;concilier avec leur solitude.&nbsp;»</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Je suis s&ucirc;r que la traduction a beaucoup &agrave; voir avec les &eacute;nonc&eacute;s. Or les &eacute;nonc&eacute;s, comme les (vrais) champignons, ne se cultivent pas, ne se fabriquent pas ; on les cueille quand on en trouve. Aucun sujet individuel (aucun &eacute;crivain), aussi g&eacute;nial soit-il, n'a jamais invent&eacute; ni produit le moindre &eacute;nonc&eacute;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"> &#9;Ce qu'Olivier Cadiot a &eacute;crit de la po&eacute;sie, je le dirais des &eacute;nonc&eacute;s : «&nbsp;(Ils) sont dans la langue. Il suffit de d&eacute;gager d&eacute;licatement puis de faire un moulage&nbsp;».</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Quand je dis que la traduction me semble beaucoup avoir affaire aux &eacute;nonc&eacute;s, je parle de solitude. Parce que les &eacute;nonc&eacute;s sont rares. Pas rares parce qu'il y en a peu, mais parce qu'ils ne sont rep&eacute;rables que dans un espace rar&eacute;fi&eacute;, un <I>no man's land</I>, un espace sans sujet.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Et les &eacute;nonc&eacute;s sont <I>seuls</I>. J'entends par l&agrave; qu'ils ne communiquent pas, qu'ils ne s'encha&icirc;nent pas, qu'ils sont sans connexions, m&ecirc;me s'ils sont plusieurs sur une m&ecirc;me page. Mais ils rayonnent comme des idiots.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;Traduire <I>Sun</I> ou &eacute;crire <I>Th&eacute;orie des Tables</I>, un travail d'idiot, qui m'a aid&eacute; «&nbsp;&agrave; me r&eacute;concilier avec ma solitude&nbsp;».</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&#9;C'est peut-&ecirc;tre aussi quelque chose comme &ccedil;a que veut dire : «&nbsp;Le dernier livre de Michael Palmer : <I>Sun</I>&nbsp;».</P>
<P ALIGN="JUSTIFY"></P>
<br>
<P ALIGN="JUSTIFY">&#9;19 — &nbsp;si malgr&eacute; tout un nom appara&icirc;t<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&agrave; l'int&eacute;rieur de la t&ecirc;te &eacute;clair&eacute;e d'une citrouille —</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ce nom ou un autre —</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;un &eacute;parpillement d'heures autour d'un son<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Puis <I>ego scriptor</I> est effac&eacute;</P>
<dir>
<P ALIGN="JUSTIFY">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;(Michael Palmer, <I>Sun</I>&nbsp<sup><FONT SIZE=2><a href="tb_f.html#14">14</a></FONT></sup>).</DIR></P>
<P ALIGN="JUSTIFY"></P>
<br>



<P ALIGN="CENTER">&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;&amp;</P>
<P ALIGN="CENTER"></P>
<B><P ALIGN="CENTER">Notes</P>
</B><P ALIGN="JUSTIFY"></P></center>
<oL>

<a name="1"></a>
<P ALIGN="JUSTIFY"><LI>«&nbsp;Comment dire la distance&nbsp;», in <I>Une c&eacute;r&eacute;monie qui se passait ailleurs</I>.</LI></P>
<a name="2"></a>
<P ALIGN="JUSTIFY"><LI>Anthologie, par Emmanuel Hocquard &amp; Claude Royet-Journoud, coll. <A HREF="collbsa_f.html">Un bureau sur l'Atlantique</A> /Royaumont, 1991.</LI></P>
<a name="3"></a>
<P ALIGN="JUSTIFY"><LI><I>La chasse au snark</I>, traduction Jacques Roubaud.</LI></P>
<a name="4"></a>
<P ALIGN="JUSTIFY"><LI>In <A HREF="49+1_f.html">49+1 nouveaux po&egrave;tes am&eacute;ricains.</A></LI></P>
<a name="5"></a>
<P ALIGN="JUSTIFY"><LI>Le comment Reznikoff</I>, <A HREF="LeGam_f.html">Le «&nbsp;Gam&nbsp;»</A> N° 1, Format am&eacute;ricain, 1995.</LI></P>
<a name="6"></a>
<P ALIGN="JUSTIFY"><LI>In <I>Esp&egrave;ces d'espaces.</I> C'est moi qui souligne.</LI></P>
<a name="7"></a>
<P ALIGN="JUSTIFY"><LI>In <A HREF="collbsa_f.html#Mars">Mars</A>, Un bureau sur l'Atlantique, Cr&eacute;aphis, 1997.</LI></P>
<a name="8"></a>
<P ALIGN="JUSTIFY"><LI>In <A HREF="collbsa_f.html#MP">&Agrave; passages</A>, Un bureau sur l'Atlantique/Cr&eacute;aphis, 1997.</LI></P>
<a name="9"></a>
<P ALIGN="JUSTIFY"><LI>In <A HREF="21+1_f.html">21+1 po&egrave;tes am&eacute;ricains d'aujourd'hui</A>,</I> &eacute;ditions Delta, 1985.</LI></P>
<a name="10"></a>
<P ALIGN="JUSTIFY"><LI>In <I>L'&icirc;le des morts</I>, P.O.L, 1995. </LI></P>
<a name="11"></a>
<P ALIGN="JUSTIFY"><LI>In <I>Lettres am&eacute;ricaines</I>, Alinea, 1987.</LI></P>
<a name="12"></a>
<P ALIGN="JUSTIFY"><LI>In <A HREF="49+1_f.html">49+1 nouveaux po&egrave;tes am&eacute;ricains</A>.</LI></P>
<a name="13"></a>
<P ALIGN="JUSTIFY"><LI>Cit&eacute; par Gilles Tiberghien, in <I>Land Art travelling</I>, &Eacute;cole r&eacute;gionale des Beaux Arts de Valence, 1996.</LI></P>
<a name="14"></a>
<P ALIGN="JUSTIFY"><LI>North Point Press, 1988. Traduction fran&ccedil;aise, P.O.L, 1996.</LI></P>
<a name="15"></a>
<P ALIGN="JUSTIFY"><LI>P.O.L, 1992.</LI></P>
<a name="16"></a>
<P ALIGN="JUSTIFY"><LI><I>The Random House Book of Twentieth-Century French Poetry</I>, 1982.</LI></P>
<a name="17"></a>
<P ALIGN="JUSTIFY"><LI>S&eacute;rie Baudelaire, <A HREF="collRoyaumont_f.html">Les cahiers de Royaumont</A>, &Eacute;ditions Royaumont, 1986.</LI></P>
<a name="18"></a>
<P ALIGN="JUSTIFY"><LI>Ici encore, l'histoire est prise par le milieu. Comme je l'ai not&eacute; dans la postface de <I>Th&eacute;orie des Tables,</I> j'ai mis tr&egrave;s longtemps &agrave; comprendre que la table de Montalban d&eacute;crivait "fid&egrave;lement le dispositif qui allait s'imposer &agrave; moi, au fil des ann&eacute;es, comme m&eacute;thode de travail, d'&eacute;criture et de traduction". Il aura fallu un Am&eacute;ricain pour que cette anecdote en relation avec l'antiquit&eacute; romaine prenne tout son sens &agrave; mes yeux.</LI></P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="CENTER">«&nbsp;ANAXIM&Egrave;NE DIT : LE MONDE EST UNE TABLE&nbsp;»</P>
<P ALIGN="CENTER"></P>
<a name="19"></a>
<P ALIGN="JUSTIFY"><LI>In<I> Moby Dick</I>, Chap.53, traduction Armel Guerne. </LI></P></OL>

<P ALIGN="CENTER"></P>
<P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">&nbsp;</P>
<P ALIGN="CENTER">&nbsp;</P>
<I><FONT SIZE=2><P ALIGN="CENTER">(1997 in Le «&nbsp;Gam&nbsp;» N° 2)</P>
</I></FONT><P ALIGN="JUSTIFY"></P>



<hr>
<center>
<table><tr>
<td><A HREF="detail_a.html"><img src="images/logo-detail.jpg" border=0></a></td>
<td><A HREF="manifs_a.html"><img src="images/logo-guest.jpg" border=0></td>
<td><A HREF="pubs_f.html"><img src="images/logo-pub.jpg" border=0></td>
<td><A HREF="index.html"><img src="images/logo.jpg" border=0></td>
</tr><tr>
<td><center><font size=2><A HREF="detail_f.html">D&eacute;tail</a></font></center></td>
<td><center><font size=2><A HREF="manifs_f.html">Invit&eacute;s</a></font></center></td>
<td><center><font size=2><A HREF="pubs_f.html">Publications</a></font></center></td>
<td><font size=2><A HREF="index.html"><center>Accueil</center></a></font></td>
</tr></table>
</center>

</body>
</html>

