<html>
<head>
<title>Bonvicino on Creeley</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<table width="60%" border="2" cellspacing="2" cellpadding="2">
  <tr>
    <td>
      <p><b>R&eacute;gis Bonvicino on Robert Creeley</b><br>
      </p>
      <p><i>O Estado de Sao Paulo [Brazil]</i>, April 3, 2005</p>
      <p><b>O legado est&eacute;tico inovador do mestre Robert Creeley <br>
        <br>
        Poeta que morreu na quarta-feira repensou de maneira pr&oacute;pria e 
        original as vanguardas do in&iacute;cio do s&eacute;culo 20 <br>
        <br>
        Poesia Mem&oacute;ria: </b><br>
      </p>
      <p>Especial para o Estado </p>
      <p>Na &uacute;ltima quarta-feira, dia 30 de mar&ccedil;o, fui surpreendido, 
        no come&ccedil;o da tarde, por um correio eletr&ocirc;nico da ensa&iacute;sta 
        e cr&iacute;tica Marjorie Perloff, de Los Angeles, noticiando a morte, 
        em raz&atilde;o de um c&acirc;ncer no pulm&atilde;o, de Robert Creeley. 
        Ele estava em Marfa, Estado do Texas, como poeta residente num programa 
        do Donald Judd Ranch. Em seguida, recebi outro correio, do poeta Charles 
        Bernstein, de Nova Iorque, que acrescentava que ele morreu, pela manh&atilde;, 
        logo depois de o sol se nascer, ao lado de sua mulher Penelope e de seus 
        filhos mais novos, Hannah e Willie, este um militante do Partido Verde 
        norte-americano. De imediato, vieram-me &agrave; cabe&ccedil;a os versos 
        finais de &quot;Luz da Noite&quot;, que traduzi e inclui no volume A Um 
        (Ateli&ecirc; Editorial, 1997), com poemas e entrevistas de Creeley. Diz 
        o poema : &quot; ... sentado s&oacute; de novo com / a luz acesa tentando 
        ainda / dormir mas o t&eacute;dio / e o cansa&ccedil;o de esperar at&eacute; 
        tarde / da noite pensando em alguma / est&uacute;pida simples luz do sol&quot;. 
        E Bob, como era chamado, foi-se, ao menos, sob a &quot;est&uacute;pida 
        simples luz do sol&quot;, embora o tenha sido sob o sol de uma manh&atilde; 
        texana, justamente ele que se tornara, nos &uacute;ltimas anos, um opositor 
        duro de George Bush e tamb&eacute;m partid&aacute;rio, militante, como 
        seu filho Willie, dos Verdes e das candidaturas de Ralph Nader, o que 
        lhe custou cr&iacute;ticas por parte dos intelectuais que apoiram Al Gore 
        e John Kerry. Os &uacute;ltimos trinta anos de Creeley foram vividos na 
        cidade de Buffalo, Estado de Nova Iorque, onde lecionava na Universidade 
        Estadual, e, de dois anos para c&aacute;, em Providence, Boston, como 
        professor da Brown.<br>
      </p>
      <p>Creeley nasceu em 1926, na cidade de Arlington, no Estado de Massachusetts, 
        na regi&atilde;o denominada Nova Inglaterra. Ficou &oacute;rf&atilde;o 
        de pai aos quatro anos e, aos cinco, perdeu seu olho esquerdo num acidente 
        provocado por um carro, eventos que, segundo ele mesmo, marcariam sua 
        vida. Abandonou o curso de Letras em Harvard. Serviu o ex&eacute;rcito 
        americano durante a Segunda Grande Guerra na &Iacute;ndia e em Burma. 
        Editou revistas de poesia. Deu aulas no lend&aacute;rio Black Mountain 
        College, entre 1954 e 1955. Sua bibliografia &eacute; bastante extensa: 
        estreou, como poeta, com um livro inovador, em raz&atilde;o de sua substantividade, 
        intitulado For Love: Poems (1950-1960). Publicara algumas plaquetes anteriormente. 
        Escreveu um romance significativo A Ilha, 1963, reflex&otilde;es sobre 
        o per&iacute;odo em que morou em Mallorca, na Espanha. <br>
        Entre os seus livros de poesia, gostaria de destacar alguns, remarcando 
        que a produ&ccedil;&atilde;o de Creeley quase nunca foi um sucesso... 
        de cr&iacute;tica, embora tenha tido, sempre, muitos leitores: na maior 
        parte de seu percurso, foi atacado por cr&iacute;ticos, que n&atilde;o 
        aceitavam os &quot;seus primitivos jogos de linguagem&quot; ou que n&atilde;o 
        entendiam suas constru&ccedil;&otilde;es que eram, aparentemente, simples 
        ou mesmo tachadas de simpl&oacute;rias. Creeley nunca ganhou pr&ecirc;mios 
        e viveu quase sempre &agrave; margem. Destacaria livros importantes, al&eacute;m 
        do j&aacute; mencionado For Love, como Words (1965), Pieces (1968), Maztlan: 
        Sea (1969), Thirty Things (1974) e os mais recentes Later (1978), Echoes 
        (1982), Mirrors (1983), Windows (1990) e aquele que se pode considerar 
        seu &uacute;ltimo volume de poemas Life &amp; Death (1994).<br>
      </p>
      <p>Creeley &eacute; o poeta que repensou, de uma maneira pr&oacute;pria 
        e original, a partir dos anos 1950, o legado das vanguardas do in&iacute;cio 
        do s&eacute;culo 20, vanguardas est&eacute;ticas e pol&iacute;ticas. Conviveu, 
        no in&iacute;cio, com in&uacute;meros artistas de diversas correntes, 
        entre eles William Carlos Williams e Ezra Pound, a partir dos quais, ainda 
        tamb&eacute;m com as releituras de Thoureau, da Desobedi&ecirc;ncia Civil, 
        e Emerson, inventou uma poesia extremamente substantiva, construtivista, 
        e, ao mesmo tempo, emotiva, descolando-se dos modelos mais &oacute;bvios 
        das experi&ecirc;ncias vanguardistas de sua gera&ccedil;&atilde;o: a poesia 
        beat, o verso projetico, e a poesia &eacute;tnica nos EUA e as diversas 
        poesias concretas, por exemplo, da Europa e do Brasil. Creeley esteve 
        em di&aacute;logo com muitos artistas de v&aacute;rias &aacute;reas e 
        estilos, como j&aacute; se observou. Foi parceiro dos artistas pl&aacute;sticos 
        do Expressionismo abstrato, como Jasper Johns, Frank Stella, Franz Kline, 
        com os quais se reunia no lend&aacute;rio Cedar's Bar, em Nova Iorque. 
        Foi amigo dos beats e, entre eles, especialmente, de Allen Ginsberg. Participou, 
        nos anos 1950, da Renascen&ccedil;a de S&atilde;o Francisco, movimento 
        que fez eclodir a poesia beat e do Black Mountain College, ao lado de 
        Charles Olson e Robert Duncan e John Cage, onde foi criado o &quot;verso 
        projetivo&quot; e toda uma nova est&eacute;tica. Esteve pr&oacute;ximo 
        do cool jazz de Miles Davis e John Coltrane. <br>
      </p>
      <p>No dizer de Marjorie Perloff, que lhe reservou um estudo longo em seu 
        Wittgenstein Ladder (1996.), &quot;Creeley tem sido n&atilde;o apenas 
        um poeta relativamente popular (na Alemanha, seus Collected Poems integraram 
        a lista dos mais vendidos) mas, de um modo muito interessante, um poeta 
        de poetas, cujo trabalho vem comandando a aten&ccedil;&atilde;o n&atilde;o 
        apenas de seus contempor&acirc;neos Black Mountain College e Beats (Charles 
        Olson, Robert Duncan, Denise Levertov, Ed Dorn, Allen Ginsberg, Gilbert 
        Sorrentino) mas dos novos autores, sobretudo, os associadas &agrave; Language 
        Poetry como de Charles Bernstein, Lyn Heijnian, Michael Palmer,, Susan 
        Howe e outros&quot;. Para estas novas gera&ccedil;&otilde;es, prossegue 
        a grande cr&iacute;tica norte-americana &quot;o minimalismo de Creeley 
        pode ser entendido como um novo tipo de realismo, linguagens em suas formas 
        primitivas que nos revelam jogos e mist&eacute;rios das comunica&ccedil;&otilde;es 
        comuns&quot;. <br>
        Mantive uma amizade intensa com Creeley, que me ajudou a ampliar os meus 
        conceitos de inova&ccedil;&atilde;o em poesia, para al&eacute;m dos limites 
        de nossas &quot;eternas vanguardas&quot;... Essa amizade come&ccedil;ou 
        em 1995 e durou at&eacute; cerca de dois anos atr&aacute;s. Ele me mandou 
        um correio, anunciando sua mudan&ccedil;a de Buffalo para Providence. 
        Parecia-me inesgot&aacute;vel. Como algu&eacute;m pode mudar de casa aos 
        77 anos? Fiz uma leitura de poemas aqui em S&atilde;o Paulo com ele em 
        1996, no Memorial da Am&eacute;rica Latina e, depois, em 2000, assisti 
        a uma grande leitura sua, em Chicago, com umas 400 pessoas na plat&eacute;ia. 
        Nunca ouvi leitura t&atilde;o fascinante quanto a dele, com sua voz grave 
        e introspectiva, que tirava sentidos imprevistos das palavras. Para finalizar 
        esta nota, breve, sob o impacto da not&iacute;cia de sua morte, pensei 
        em transcrever o poema &quot;Consolatio&quot;, onde ele escreve : &quot;... 
        para come&ccedil;ar agora -- / porque o temer o fim.&quot;. Mas, pensando 
        bem, e, em resgate da figura inesgot&aacute;vel de Bob, prefiro transcrever 
        &quot;Vida&quot;: &quot;Espec&iacute;fica, intensiva claridade, / como 
        nada mais, / nada menos / que ela mesma - / tudo isso, ecoa, / visto, 
        ouvido, sentido / ou provado, o uno / e m&uacute;ltiplo. Mas / o punho 
        contra / a porta, pergunta / magro, contrita entrada / quer mais&quot;.</p>
      <p>-------------------</p>
      <p> R&eacute;gis Bonvicino &eacute; poeta, autor, entre outros, de Remorso 
        do Cosmos (Aleite Editorial, 2003) e editor da revista Sibila. <br>
      </p>
</td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
