<html>
<head>
<title>Frankfurter Allgemeine Zeitung </title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<table width="60%" border="2" cellspacing="2" cellpadding="2">
  <tr>
    <td><i><b>Frankfurter Allgemeine Zeitung </b></i> 
      <p>1. April 2005</p>
      <p>RUBRIK: Feuilleton; Feuilleton; S. 36</p>
      <p><b>&Uuml;BERSCHRIFT: Let us make love to dem Mond;<br>
        Identit&auml;t, die singt: Zum Tod des amerikanischen Dichters Robert 
        Creeley</b></p>
      <p>TEXT:</p>
      <p><br>
        Es sind nicht allzu viele Fotos von ihm in Umlauf; Robert Creeley war 
        nicht eitel, war kein Selbstdarsteller. Die besondere Brille oder die 
        Augenkappe, die er trug, sollte nichts Besonderes signalisieren, blo&szlig; 
        das Faktum, da&szlig; der Dichter als Kind sein linkes Auge verloren hatte. 
        Creeley &uuml;bersch&auml;tzte das Biographische nicht, und doch hat er 
        eine &quot;Autobiographie&quot; geschrieben, ganze sechzig Seiten als 
        Lebensbilanz. Understatement dominiert. Es gibt keine Suche nach verlorener 
        Zeit, allenfalls Echos davon, so auf die traumatische Erfahrung der Augenverletzung 
        bei einem Autounfall. Nimmt man das Buch zur Hand, f&auml;llt einem vor 
        dem eigentlichen Text eine n&uuml;chterne Angabe auf: &quot;Robert Creeley 
        1926&quot;. Ein vorweggenommenes Epitaph.</p>
      <p>Robert Creeley starb am Mittwoch, im Alter von achtundsiebzig Jahren, 
        im texanischen Odessa. Der Dichter der langsamen Grazien ist tot, der 
        Dichter der wenigen W&ouml;rter, die einer sparsam bedruckten Seite ein 
        Maximum an Emotion geben. Sparsamkeit, Langsamkeit waren Gesetze seiner 
        Poesie. Eines der fr&uuml;hen Gedichte beschw&ouml;rt den &quot;Atem der 
        langsam ist&quot; und sagt von den Grazien: I mean graces come slowly. 
        &quot;Ich meine, Grazien kommen langsam&quot;, &uuml;bersetzte Klaus Reichert, 
        der uns 1967 eine umfassende Gedichtauswahl Creeleys pr&auml;sentierte.</p>
      <p>&quot;Das Leben war wirklich, und das Leben war ernst&quot;, schrieb 
        der Dichter in einem poetologischen Statement. Kurz: die Musen standen 
        1926 nicht an der Wiege des Arztsohnes in Arlington, Massachusetts. Der 
        fr&uuml;he Tod des Vaters und der Verlust seines Auges waren entscheidende 
        Erlebnisse. F&uuml;r den Wehrdienst untauglich, diente Robert Creeley 
        gleichwohl als Ambulanzwagenfahrer beim American Field Service, ehe er 
        sich f&uuml;r das Schreiben entschied. Es wurde ihm wichtiger als die 
        Universit&auml;ten. Creeley verlie&szlig; Harvard ohne Abschlu&szlig;, 
        ging nach Frankreich und nach Mallorca, wo es sich billig leben lie&szlig;. 
        Er gr&uuml;ndete dort die Divers Press, verlegte die B&uuml;cher seiner 
        Freunde und - nat&uuml;rlich - seine eigenen. Sein Freund Charles Olson 
        berief ihn an das legend&auml;re Black Mountain College, wo er bis zu 
        dessen Schlie&szlig;ung lehrte und eine Generation junger Poeten beeinflu&szlig;te. 
        Seine sp&auml;teren Jahre verbrachte Creeley als Professor f&uuml;r englische 
        Literatur in Buffalo. In den achtziger Jahren war er auch in Deutschland, 
        etwa in Berlin, das er von einem Aufenthalt als DAAD-Stipendiat kannte. 
        Dort spielt eine kleine Sequenz von Gedichten, in der es Anfl&uuml;ge 
        von groteskem Humor gibt: &quot;Let us tanzen / miteinander / und make 
        love / to dem Mond.&quot;</p>
      <p>Creeley scheute vor dem Wort &quot;Dichter&quot; zur&uuml;ck, weil er 
        Verschwommenheit und Romantik ha&szlig;te. Und war doch Dichter im striktesten 
        Sinne, n&auml;mlich ein Magier der k&uuml;hlsten und diskretesten Art. 
        Aus dem nicht eben leisen Chor der amerikanischen Lyrik fiel seine Stille 
        heraus. Sein &quot;beat of breath&quot; war leise, aber nicht minder insistent 
        als der heftige Taktschlag der Beat-Generation. Creeleys Verse wirkten 
        wie improvisiert, doch die meist wenigen &uuml;ber die Zeile verteilten 
        Worte waren genau und hellwach gesetzt. Sie bezeichnen die elementaren 
        Modi des Lebens wie Liebe und Ha&szlig;, Stille und Bewegung. Elementar 
        sind auch die Titel wie &quot;A Song&quot;, &quot;The Crisis&quot;, &quot;For 
        Love&quot;, &quot;Anger&quot;, &quot;Words&quot;. Der knappste Titel lautet: 
        &quot;I&quot;. Dieses wahrhaft erstaunliche Gedicht handelt von Gro&szlig;vater 
        und Vater und f&uuml;hrt &quot;I&quot; (Ich) nur mit einer rudiment&auml;ren 
        Zeile ein: &quot;I, is late&quot;.</p>
      <p>Creeley lehrt Bescheidung. Das Ich, das hier spricht, ist nicht das opulent 
        regressive &quot;sp&auml;te Ich&quot; Gottfried Benns, es ist ein versachlichtes 
        Ich, das seine Empfindungen in die Erz&auml;hlung von seinen Vorfahren 
        verlegt. Ein Ich, das gedenkt und singt. Auf die alte Frage, was das Ich 
        sei, reagiert Creeley so: &quot;Wer / bin ich - Identit&auml;t / die singt.&quot; 
        Diese leise, insistente Stimme t&ouml;nt nur noch aus Robert Creeleys 
        Gedichten. Sie wird noch lange geh&ouml;rt werden.</p>
      <p>HARALD HARTUNG</p>
      <p>Dichter der langsamen Grazien: Robert Creeley.<br>
      </p>
    </td>
  </tr>
</table>
</body>
</html>
