<html>
<head>
<title>Electronic Poetry Center</title>
<meta name="keywords" content="poetry, poetics">
<meta name="description" content="A resource of the
Electronic Poetry Center, an edited site devoted to the presentation
of full-text resources for innovative writing.">
</html>


<body bgcolor="lightsalmon" text=maroon>
<basefont size=3>

<br>

<center><table width=80% cellpadding=20>
<tr>
	<td bgcolor=seashell>

<font size=4>Nicole Brossard</font><br>
<font size=1><br></font>
<B><I><font size=6>SOFT LINKS</font><br>
</B></I><br>

<hr>

<P ALIGN="JUSTIFY">ce sont des noms de lieux, de villes, des climats
qui font les personnages. Des matins clairs, une pluie fine qui tombe
depuis vingt-quatre heures, des images rares en provenance d'ailleurs
et d'Am&eacute;rique, deux d&eacute;sastres naturels qui obligent
&agrave; se serrer les coudes au milieu des cadavres, ce sont des
gestes tranquilles ou violets, des obus, des gla&ccedil;ons dans les
verres &agrave; l'heure de l'ap&eacute;ro, bruits de vaisselles ou un
l&eacute;ger b&eacute;gaiement qui tourmente un instant, une gifle, un
baiser ce sont des noms de villes comme Venise ou Reading, Tongue et
Pueblo, des noms de personnages Fabrice, Laure ou Emma. Des mots
aiguis&eacute;s au fil des ans et des romans, mots que l'on a
prononc&eacute;s en respirant mal, en riant, en crachant, en
su&ccedil;ant une olive, des verbes qu'on ajoute au plaisir des
l&egrave;vres, au succ&egrave;s, &agrave; la mort certaine. Ce sont
des mots comme genou ou joue et encore d'autres &agrave; perte de vue
qui nous obligent &agrave; nous pencher au-dessus du vide, &agrave;
nous &eacute;tirer comme des chats le matin ce sont des mots qui font
veiller jusqu'&agrave; l'aube ou prendre un taxi les soirs de semaine
quand la ville s'endort avant minuit et que la solitude reste
coinc&eacute;e entre les m&acirc;choires comme un abc&egrave;s. Ce
sont des mots dits de m&eacute;moire, par envie ou par orgueil,
tr&egrave;s souvent mots prononc&eacute;s avec amour en pla&ccedil;ant
les mains derri&egrave;re la nuque ou en remplissant un verre de
porto. Ce sont des mots dont il faut chercher l'&eacute;tymologie,
qu'il faut ensuite placarder sur un mur dit de son de mani&egrave;re
&agrave; ce que cris de douleur et soupirs de plaisir qui errent dans
les r&ecirc;ves et les documents prennent d'assaut la
myst&eacute;rieuse obscurit&eacute; du cœur. Ce sont des mots comme
baie, colline, oued, via, <I>street, strasse</I> dispers&eacute;s dans
le dictionnaire entre flamboyants et n&eacute;ons, cimeti&egrave;res,
mornes et for&ecirc;ts. Ce sont des mots bras de mer, des ensembles de
sens qui font griffes ou <I>soft</I> sur nos poitrines, froid,
frissons, rigoles et peur dans le dos sans attendre pendant que nous
cherchons &agrave; fissurer le temps lisse du futur avec des citations
tranchantes. Ce sont des mots avaleurs de feu et de vie, on ne sait
plus s'ils sont latins, fran&ccedil;ais, italiens, sanskrits,
mandarins, andalous, arabes ou anglais, s'ils cachent un chiffre, un
animal ou de vieilles angoisses press&eacute;es de jaillir sous nos
yeux comme des ombres clones remplies de lumi&egrave;re et de grands
mythes. </P>

<hr>
		</td>
</tr>
</table></center>

<br><br><br>

</body>
</html>

