<html>
<head>
<title>
LES ORGUEILS DE CHARLOT by Raymond Federman
</title>
</head>
<body bgcolor="#ffffff">

<center><table width=60%><tr><td>

<b>LES ORGUEILS DE CHARLOT</b> <p> <br>


Quand j'&eacute;tais petite fille dans notre ferme &agrave; la campagne
j'avais
un peu
peur des vaches, surtout du gros taureau Charlot, oui c'est comme
&ccedil;a qu'il
s'appelait ce taureau, il &eacute;tait tout noir, avec une t&acirc;che de
blanc
sur la
t&ecirc;te et des grandes cornes pointues, il &eacute;tait pas
castr&eacute;,
alors il avait
des gros testicules qui pendaient entre ses jambes de derri&egrave;re, et
il
montait toujours sur les vaches.  <p>

Moi je l'aimais bien Charlot, m&ecirc;me s'il me faisait peur, il
&eacute;tait beau,
mais un jour, dans les champs, il m'a couru apr&egrave;s, et ce
jour-l&agrave; j'ai
vraiment eu peur de lui, il avait l'air enrag&eacute;.  <p>

Il y avait un champ de luzerne et moi, petite fille,  j'avais m&ecirc;me
pas six
ans, je gardais les vaches avec mon chien, mon chien Jules C&eacute;sar,
et mon
p&egrave;re m'avait dit de bien faire attention que les vaches n'aillent
pas
manger la luzerne qui &eacute;tait &agrave; c&ocirc;t&eacute; du champ
o&ugrave; je gardais les
vaches, mais
Charlot il &eacute;tait gourmand et ind&eacute;pendant,  il allait tout le
temps dans la
luzerne parce qu'elle &eacute;tait plus verte et plus abondante que
l'herbe du
champs o&ugrave; les vaches devaient manger.<p>

Jules c&eacute;sar lui aussi il avait peur de ce gros taureau, Jules
C&eacute;sar
il
&eacute;tait tr&egrave;s poltron, et en plus  il &eacute;tait borgne, il
avait perdu un oeil,
alors moi, encore toute petite, un peu timide, pas trop
d&eacute;vergond&eacute;e, ne
comprenant pas encore pourquoi Charlot il montait toujours sur les vaches,
je suis all&eacute;e frapper sur le dos de Charlot avec mon b&acirc;ton
pour le
faire
sortir de la luzerne, et ce jour-l&agrave; il s'est mis en col&egrave;re
parce-qu'il
voulait encore manger de cette bonne et tendre luzerne, alors il a
baiss&eacute;
la t&ecirc;te, il a gratt&eacute; la terre avec son pied, comme un taureau
espagnol
dans une corrida, et tout &agrave; coup il a fonc&eacute; vers moi, et
moi, bien s&ucirc;r,
j'ai eu peur et je me suis mise &agrave; courir pour qu'il ne m'encorne
pas,
heureusement il y avait un petit mur de pierres le long du champ de
luzerne et j'ai réussi &agrave; sauter par-dessus, Charlot lui il s'est
arr&ecirc;t&eacute; au
mur qui &eacute;tait trop haut pour lui et il m'a regard&eacute; avec ses
gros yeux
furieux tout en grattant la terre avec son pied, il avait de la bave qui
d&eacute;goulinait de sa bouche, et j'ai ressenti, m&ecirc;me si
j'&eacute;tais encore une
petite fille, que Charlot il aurait bien voulu me sauter dessus comme il
le faisait tout le temps avec les vaches.<p>

Apr&egrave;s ça j'ai plus jamais eu peur des vaches, ni de Charlot, au
contraire
moi je les aime bien les vaches, sauf que maintenant que je suis une femme
de vingt-six ans, une fermi&egrave;re qui doit tous les jours s'occuper
des
vaches, les traire, les nettoyer, leur donner &agrave; manger, les faire
sortir
dans les champs, eh ben moi les vaches elles m'emb&ecirc;tent un peu, je
les
trouve b&ecirc;tes.<p>

Quant  &agrave; Charlot, il est mort maintenant, on en a fait des
biftecks, mais
avant qu'il meure on lui a coup&eacute; les couilles, il &eacute;tait
devenu impossible,
trop  m&eacute;chant,  trop viril, il me courait apr&egrave;s tout le
temps.<p>

Je crois m&ecirc;me que ma m&egrave;re a fait cuire les testicules de
Charlot le jours
o&ugrave; on l'a castr&eacute;, et nous on les a mang&eacute;s, ma
m&egrave;re nous a
dit que c'&eacute;tait
un plat tr&egrave;s recherch&eacute;, un plat gourmet les couilles de
taureau, elle nous
a dit qu'on appelle &ccedil;a des orgueils de boeuf dans les grands
restaurants
de Paris plut&ocirc;t que des couilles.		<p>		
   
<br>
---<p>
<br>

<a href="zyd.html">back</a> | <a href="doubles.html">next</a> <br>
<a href="titles.html">titles</a>

</td>
</tr>
</table>
</center>
</body>
</html>
