<html>
<head>
<title>
FEDERKID by Raymond Federman
</title>
</head>
<body bgcolor="#ffffff"> 

<center><table width=60%><tr><td>

<b>FEDERKID</b> <p><br>

Ce que j'aurais &agrave; dire sur Federman, se r&eacute;sume dans le
<b>man</b>,
l'homme, plut&ocirc;t que dans <b>feder</b>, sa plume.  Bien que j'aie
lu tous
ses livres et que j'y ai trouv&eacute; mon compte [et bien plus que
&ccedil;a si
l'on
consid&egrave;re que j'y ai aussi trouv&eacute; ma voix, ainsi que ma
raison d'&ecirc;tre], je
dois admettre que c'est le c&ocirc;t&eacute; humain de l'homme de plume,
qui
m'int&eacute;resse plus particuli&egrave;rement. Car apr&egrave;s tout, si
Federman
n'&eacute;tait pas
l'homme qu'il est, il n'aurait jamais &eacute;crit tout ses bouquins, et
je ne
serais pas l&agrave;, parmi des milliers d'autres federmaniac, &agrave; 
vous parler de
lui.<p>

Maintenant, la question est de savoir qu'est-ce-qui rend l'homme aussi
int&eacute;ressant. Sont-ce ses qualit&eacute;s, ses d&eacute;fauts, ses
faiblesses, sa force,
son ent&ecirc;tement, sa gentillesse.  Ou est-ce le fait que
derri&egrave;re le
masque
de l'&eacute;crivain, se cache un visage que peu ont entrevu.  Un visage
d'enfant.  Parce-que finalement, Federman, m&ecirc;me s'il clame &agrave;
qui
veut
l'entendre que certains &eacute;v&eacute;nements historiques l'ont
forc&eacute; &agrave; grandir trop
vite, le d&eacute;robant ainsi de son enfance avant m&ecirc;me qu'il eut
conscience
d'en avoir une, eh bien je crois qu'au fond, cet enfant  ne l'a jamais
vraiment quitt&eacute;.  Bien s&ucirc;r, son corps a grandit, mais la
voix de
l'enfant
n'a jamais disparue.  Elle est rest&eacute;e l&agrave;, en lui, pendant
longtemps
silencieuse, ne sachant pas encore mettre des mots sur tout ce que le
corps et l'&acirc;me avait endur&eacute; -- le closet, la peur, la ferme,
la
solitude,
la col&egrave;re ... et tous les sentiments d'horreur qu'un enfant peut
ressentir
lorsqu'un matin, sa courte vie s'effondre devant lui.  C'est cette voix de
gamin que j'entends souvent lorsque je lis, relis Federman
l'&eacute;crivain.
Elle est partout dans son oeuvre, que ce soit dans ses romans, ses
po&egrave;mes,
ses critifictions. Toujours pr&eacute;sente, &agrave; 
l'arri&egrave;re-plan, mais
ind&eacute;niablement pr&eacute;sente.  Et si parfois cette voix de gosse
semble
un peu
am&egrave;re et rancuni&egrave;re, ce n'est certainement pas sans raisons.
Ces raisons,
Federman les a &eacute;voqu&eacute;es maintes fois, et elles nous
ram&egrave;nent
toutes
l&agrave; o&ugrave;
tout a commenc&eacute;, au point de d&eacute;part si l'on veut, puisque
Federman
lui-m&ecirc;me d&eacute;crit le closet comme son point de
re-d&eacute;part, de
<i>rebirth.</i>
Il dit avoir chi&eacute; sa peur et sa honte dans  ce cabinet de
d&eacute;barras.
Mais
s'en est-il jamais d&eacute;barrass&eacute;.  Ce closet n'est-il pas le
ventre de la
peur, d'o&ugrave; l'enfant est sorti, une nuit, en tenant dans ses mains,
non pas
sa terreur, mais les restes symboliques d'un pass&eacute; encore tout
r&eacute;cent.
Pass&eacute; abandonn&eacute; sur le toit de l'immeuble du 4 rue Louis
Rolland, mais
certainement pas oubli&eacute; par la voix du gamin en col&egrave;re,
celle qui
s'exclame aujourd'hui entre deux &eacute;clats de rire riant du rire.<p>

Cette rancoeur envers la France, ce pays de mis&egrave;re auquel il a tout
donn&eacute;
et n'a rien re&ccedil;u en retour, est donc justifi&eacute;e.  D'autant
plus, si
l'on
consid&egrave;re que malgr&eacute; tous ses efforts  pour y &ecirc;tre
accept&eacute; 
en tant
qu'&eacute;crivain, il n'a jamais re&ccedil;u de sinc&egrave;re
reconnaissance de
sa
part. Ni
m&ecirc;me lorsqu'en 1996, il lui offrit gratuitement, un chef-d'oeuvre
intitul&eacute;
<i><b>La Fourrure de ma tante Rachel,</b></i> qui fut totalement
ignor&eacute;
par la critique.<p>

Et c'est cette voix, porteuse &agrave; la fois de peine et d'amertume, qui
&eacute;chappe &agrave; la plupart des lecteurs de Federman:  l'existence
de
cette voix
qui refuse de grandir et surtout qui refuse d'oublier tous les coups bas
que sa terre natale lui a donn&eacute;s tout au long de sa vie.<p>

Oui, je crois que c'est cette voix de gosse adolescent
d&eacute;chir&eacute;, cette voix
Feder<b>Kid</b>, &agrave; la fois arrogante, accusatrice et en m&ecirc;me
temps
si
attendrissante, qui est 
finalement &agrave; la base de toute l'oeuvre de Feder<b>Man</b>. <p>

Je me demande m&ecirc;me si <b>MOINOUS</b> n'est pas le nom que Federman
a
inconsciemment donn&eacute; &agrave; cette voix.  Cela expliquerait
certainement
pourquoi l'on ressent toujours ce 
besoin quasiment irr&eacute;sistible de se porter au secours de ce
personnage
attachant qui revient sans cesse dans ses romans, de m&ecirc;me que cette
infinie compassion que l'on &eacute;prouve &agrave; son &eacute;gard.<p>

Moinous — celui de <b><i>Smiles on Washington Square</i></b> notamment --
ressemble tellement au gamin du closet: d&eacute;sempar&eacute;,
paum&eacute;, lonely,
frightened, incertain de ce que l'avenir lui r&eacute;serve, et pourtant,
si
plein d'espoir dans sa t&ecirc;te; avec une imagination si
d&eacute;bordante
qu'elle
l'emporte, ainsi que le lecteur, dans les histoires les plus folles, les
plus incroyables et dr&ocirc;les tant elles sont tragiques et
douloureuses.<p>

Lorsque je demande &agrave; Federman de m'expliquer l'origine de ce nom,
il me
dit que Moinous se r&eacute;v&egrave;le pour la premi&egrave;re fois en
1972, alors
qu'il est
en train d‘&eacute;crire <b><i>Take It or Leave It.</b>  
&Ccedil;a m'a fait tout dr&ocirc;le, d&eacute;clare-t-il, comme si je
venais
de
rencontrer
quelqu'un que je connaissais depuis longtemps, mais que j'avais
oubli&eacute;...</i>

Et quand plus tard, apr&egrave;s avoir tu&eacute; Moinous dans un bar
&agrave;
San
Francisco,
il se rend compte de l'importance quasi vitale de sa pr&eacute;sence dans
son
oeuvre, il le ressuscite dans son roman <b><i>The Twofold
Vibration.</i></b>

Moinous n'appara&icirc;t pourtant jamais en tant qu'enfant, mais en tant
que
jeune homme. Cependant, il garde en lui toutes les caract&eacute;ristiques
de
l'enfance: ing&eacute;nuit&eacute;, na&iuml;vet&eacute;,
cr&eacute;dulit&eacute;, ignorance, y compris cet
ent&ecirc;tement quasi l&eacute;gendaire [dont la m&egrave;re du petit
Federman
l'accusait
toujours  -- mais qui paradoxalement, se r&eacute;v&egrave;le &ecirc;tre
la
raison m&ecirc;me
de sa
survie], mais surtout c'est ce grand besoin d'amour qui pr&eacute;domine
dans le
portrait psychologique de Moinous, ce besoin insatiable d'aimer et
d'&ecirc;tre
aim&eacute;, qui n'est jamais &eacute;voqu&eacute; &agrave;
proprement
parl&eacute;, mais toujours
sous-entendu.<p>

Comment alors ne pas faire de rapprochement entre Moinous, le jeune homme
fictif &agrave; la d&eacute;rive, continuellement maltraité,
<i>victimized</i>
par son
cr&eacute;ateur, et Raymond Jule Tulipe Federman le gosse orphelin,
priv&eacute;
de
l'amour de ses parents, et maltrait&eacute;, <i>victimized</i> par la vie.
Moinous n'est de toute &eacute;vidence, rien d'autre qu'une subtile
combinaison
des voix du jeune homme et de l'enfant — <b>Nous</b> — associ&eacute;e
avec le
<b>Moi</b> de Federman l'auteur.  Apr&egrave;s tout, est-ce-que l'homme,
l'&eacute;crivain aurait pu survivre jusqu'&agrave; nous lecteurs, si
l'enfant
<i>t&ecirc;te
de mule</i> n'avait pas eut la force et la d&eacute;termination
n&eacute;cessaire pour
survivre aux assauts de la vie. N'est-ce-pas  Feder<b>Kid</b> qui
r&eacute;ussit
&agrave; sauver Feder<b>Man</b>, afin que celui-ci  puisse plus tard
raconter
l'histoire de <b>leur</b> survie, avec l'aide de <b>Moinous. </b><p>

<u>Digression:</u>  Moinous... moino-us : <i>one morning a bird flew into
my head [...] I hid my heart in a yellow feather </i>— cela veut-il dire
que le coeur de Federman, sa sensibilit&eacute;, l'enfant qu'il est
rest&eacute;, se
cachent quelques part dans le nom de Moinous? Si l'on regarde bien, et si
l'on prend un peu de libert&eacute; [comment r&eacute;sister &agrave; la
tentation,
quand
chacun de ses mots r&eacute;sonne comme une invitation &agrave; la dance
des
esprits
lib&eacute;r&eacute;s du fardeau <i>cacad&eacute;mique!</i>], on peut
alors entrevoir <i>that
bird he loved so much</i>, dans Moino-us, le petit moineau en qu&ecirc;te de
libert&eacute;.<p>

Moinous est selon moi, la voix initiale — celle du gamin
r&eacute;sign&eacute; et en
m&ecirc;me temps rebel, dans sa mani&egrave;re unique de lutter contre
la
r&eacute;alit&eacute;, par
la seul force de son imagination qui est &agrave; la source de toutes
ces
autres voix [le Boris de <b><i>DON,</i></b> le Frenchy de
<b><i>TIOLI,</i></b> le Namredef de <b><i>La Fl&egrave;che du
Temps,</i></b> le
R&eacute;mond de <b><i>La Fourrure de ma Tante Rachel</i></b>] qui
apparaissent
successivement dans l'oeuvre de Federman.<p>

Moinous est sans doute aussi le r&eacute;sultat de cette
complicit&eacute;, de cet
accord tacite qui prit place entre Federman et sa m&egrave;re lorsqu'elle
le
poussa ce matin-l&agrave; de juillet 1942 dans le cabinet de
d&eacute;barras.
C'est
peut-&ecirc;tre de ce geste [que Federman n'a jamais r&eacute;ellement
pu ou
voulu
s'expliquer, sans doute par peur d'en ruiner la beaut&eacute;] que Moinous
est
n&eacute;:  Moi: Raymond Nous:  mes absents.  C'est peut-&ecirc;tre
&agrave; cet
instant
pr&eacute;cis que Moinous a commenc&eacute; d'exister et qu'il est devenu
la voix sans
nom qui parlerait, plus tard, pour ceux dont la voix avait
&eacute;t&eacute; &eacute;touff&eacute;e &agrave;
jamais: <i>Brother, she says, write the poem I will whisper to you ...</i>
 
Moinous, voix silencieuse et prostr&eacute;e au d&eacute;but: <i>But he's
afraid
that if
he writes it the words will not come out right,</i>  jusqu'&agrave; ce que
Federman r&eacute;alise, bien des ann&eacute;es et m&eacute;saventures
plus tard,
pourquoi il a
&eacute;t&eacute; &eacute;pargn&eacute;: <i>And again I'll sit beside the
ashes and try to scoop them
in the palm of my hand so they can speak to me and tell me what happened
after I was abandoned. </i>  C'est &agrave; partir de l&agrave; que cette
voix commence
&agrave; s'exprimer et que Federman s'affirme en tant que po&egrave;te et
romancier.<p><br>

<b>[Juliette]</b><p>

<br>
---<p> 
<br>

<a href="dream.html">back</a> | <a href="notes.html">next</a> <br>
<a href="titles.html">titles</a>



</td>
</tr>
</table>
</center>
</body>
</html>
