<!DOCTYPE html
PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-type" content="text/html;charset=iso-8859-1" />
<title>EPC / Charles Baudelaire</title>
<link href="../epc_css_1.css" rel="stylesheet" type="text/css" />
</head>
<body link="#0000ff" vlink="#800080">
<p class="works_poet_name_header">Charles Baudelaire<br />
  <span class="detail_italic">de &laquo;Petits Po&euml;mes en prose&raquo;</span><br />
</p>



<table width="100%" border="0">
  <tr>
    <td width="33%" height="35">&nbsp;</td>
    <td valign="top" width="65%"> 
      <div class="works_page_header_small">XLVIII N&rsquo;importe o&ugrave; hors  du monde      </div>
    </td>
    <td valign="top" width="2%">&nbsp;</td>
  </tr>
  <tr> 
    <td width="33%" valign="top"><p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
      <p><a href="waldropk_baudelaire_poems_in_prose_48.html" class="detail">English Translation<br />
    by Keith Waldrop</a></p></td>
    <td valign="top" width="65%"> 
      
      <p class="body_14"><br />
      </p>
      <p class="body_16_22">Cette vie est un h&ocirc;pital o&ugrave; chaque malade est poss&eacute;d&eacute; du d&eacute;sir de changer de  lit. Celui-ci voudrait souffrir en face du po&ecirc;le, et celui-l&agrave; croit qu&rsquo;il  gu&eacute;rirait &agrave; c&ocirc;t&eacute; de la fen&ecirc;tre.</p>
      <p class="body_16_22">Il me semble que je serais toujours bien l&agrave; o&ugrave; je ne suis pas, et cette  question de d&eacute;m&eacute;nagement en est une que je discute sans cesse avec mon &acirc;me.</p>
     <p class="body_16_22">
      &laquo;&nbsp;Dis-moi, mon &acirc;me, pauvre &acirc;me refroidie, que penserais-tu d&rsquo;habiter  Lisbonne? Il doit y faire chaud, et tu t&rsquo;y ragaillardirais comme un  l&eacute;zard. Cette ville est au bord de l&rsquo;eau; on dit qu&rsquo;elle est b&acirc;tie en  marbre, et que le peuple y a une telle haine du v&eacute;g&eacute;tal, qu&rsquo;il arrache tous les  arbres. Voil&agrave; un paysage selon ton go&ucirc;t&nbsp;; un paysage fait avec la lumi&egrave;re  et le min&eacute;ral, et le liquide pour les r&eacute;fl&eacute;chir!&nbsp;&raquo;</p>
     <p class="body_16_22">
      Mon &acirc;me ne r&eacute;pond pas.</p>
     <p class="body_16_22">
      &laquo;&nbsp;Puisque tu aimes tant le repos, avec le spectacle du mouvement,  veux-tu venir habiter la Hollande, cette terre b&eacute;atifiante? Peut-&ecirc;tre te  divertiras-tu dans cette contr&eacute;e dont tu as souvent admir&eacute; l&rsquo;image dans les  mus&eacute;es. Que penserais-tu de Rotterdam, toi qui aimes les for&ecirc;ts de m&acirc;ts, et les  navires amarr&eacute;s au pied des maisons?&nbsp;&raquo;</p>
     <p class="body_16_22">      Mon &acirc;me reste muette.</p>
     <p class="body_16_22">
      &laquo;Batavia te sourirait peut-&ecirc;tre davantage? Nous y trouverions d&rsquo;ailleurs  l&rsquo;esprit de l&rsquo;Europe mari&eacute; &agrave; la beaut&eacute; tropicale.&nbsp;&raquo;</p>
     <p class="body_16_22">
      Pas un mot. &mdash; Mon &acirc;me serait-elle morte?</p>
     <p class="body_16_22">
      &laquo;&nbsp;En es-tu donc venue &agrave; ce point d&rsquo;engourdissement que tu ne te plaises  que dans ton mal? S&rsquo;il en est ainsi, fuyons vers les pays qui sont les  analogies de la Mort. &mdash; Je tiens notre affaire, pauvre &acirc;me! Nous ferons  nos malles pour Torn&eacute;o. Allons plus loin encore, &agrave; l&rsquo;extr&ecirc;me bout de la  Baltique&nbsp;; encore plus loin de la vie, si c&rsquo;est possible;  installons-nous au p&ocirc;le. L&agrave; le soleil ne frise qu&rsquo;obliquement la terre, et les  lentes alternatives de la lumi&egrave;re et de la nuit suppriment la vari&eacute;t&eacute; et  augmentent la monotonie, cette moiti&eacute; du n&eacute;ant. L&agrave;, nous pourrons prendre de  longs bains de t&eacute;n&egrave;bres, cependant que, pour nous divertir, les aurores  bor&eacute;ales nous enverront de temps en temps leurs gerbes roses, comme des reflets  d&rsquo;un feu d&rsquo;artifice de l&rsquo;Enfer!&nbsp;&raquo;</p>
     <p class="body_16_22">
      Enfin, mon &acirc;me fait explosion, et sagement elle me crie&nbsp;:  &laquo;&nbsp;N&rsquo;importe o&ugrave;! n&rsquo;importe o&ugrave;! pourvu que ce soit hors de ce  monde!&nbsp;&raquo;</p></td>
    <td valign="top" width="2%"> 
      <p align="justify">&nbsp;</p>
      
      <p align="justify">&nbsp;</p>
    </td>
  </tr>
</table>

</body>
</html>
