<!DOCTYPE html
PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-type" content="text/html;charset=iso-8859-1" />
<title>EPC / Marie Borel</title>
<link href="../epc_css_1.css" rel="stylesheet" type="text/css" />
</head>
<body link="#0000ff" vlink="#800080">
<p class="works_poet_name_header">Marie Borel<br />
<span class="detail_italic"> de &laquo;Fin de citation&raquo;</span>
<p><span class="detail_italic">&nbsp;</span></p>

<table width="100%" border="0">
  <tr>
    <td width="38%">&nbsp;</td>
    <td valign="top" width="60%"> 
      <div class="works_page_header_small"></div>
    </td>
    <td valign="top" width="2%">&nbsp;</td>
  </tr>
  <tr> 
    <td width="38%" valign="top">&nbsp;<p>&nbsp;</p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    <p><a href="waldropk_borel_1.html" class="detail">English Translation<br />    by Keith Waldrop</a></p></td>
    <td valign="top" width="60%"> 
      
      <p class="body_16_22_justified">Cela ne sert &agrave; rien  de d&eacute;couvrir ce qu'il y a dans la t&ecirc;te de n'importe<br />
qui. N'importe  quel imb&eacute;cile peut mettre sa t&ecirc;te dans le sable mais nul<br />
ne sait  ce que l'autruche y voit. Je cherchais quelque chose que j'avais<br />
perdu. Je passe  une grande partie de mon temps &agrave; chercher. Les choses<br />
ne  sont pas toujours comme elles  deviennent. Je ne sais  pas pourquoi.<br />
Passe une  jeune fille qui me demande l'heure. D&eacute;j&agrave;? dit-elle, &eacute;tonn&eacute;e et<br />
un peu  f&acirc;ch&eacute;e comme si j'&eacute;tais responsable du fait qu'il soit  huit heures.</p>
      <p class="body_16_22_justified">&nbsp;&nbsp;&nbsp;&nbsp; Qu'il  s'agisse d'une plage du Sud je n'ai pas de raisons de le dire<br />
        mais je le  sais. Sous le grand  tilleul devant la maison se ber&ccedil;aient sourds<br />
        et souriants  deux petits vieux. L'arbre attach&eacute;  trop court, la mort<br />
        des  amours. O&ugrave; peut-on s'ennuyer moins qu'en voyage? On &eacute;tait aux<br />
        premiers jours de juin.  La matin&eacute;e mena&ccedil;ait de finir avant d'avoir<br />
        commenc&eacute;.  Les hommes ne comprenaient rien. M&ecirc;me  les chauffeurs de<br />
        taxi avaient  mauvaise conscience. Les courtisans faisaient des  remarques<br />
        pleines  d'esprit. Authentique m&eacute;lodrame  alphab&eacute;tique. Je pataugeais<br />
        dans un  mar&eacute;cage d'indices.</p>
    <p class="body_16_22_justified">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ndash; Tu  veux un autre caf&eacute;?</p></td>
    <td valign="top" width="2%"> 
      <p align="justify">&nbsp;</p>
      
      <p align="justify">&nbsp;</p>
    </td>
  </tr>
</table>

</body>
</html>
