<html>
  <head>
   
    
    <title>Berliner Zeitung</title>
    
  </head>
  <body bgcolor="#ffffff">
    <table width="70%">
      <tr valign="top">
        
    <td height="50">&nbsp;</td>
        
    <td align="right" height="50"> 
      <div align="left"><font size="4"><b>Berliner Zeitung<br>
        Donnerstag, 27. Mai 2004<br>
        </b></font><b> </b> </div>
    </td>
      </tr>
      <tr>
        <td colspan="2">
        </td>
      </tr>
    </table>
    <hr size="1" noshade>
    
<p>
<p>
<p>
<p>
<p>
<p>
<h3> Donnerstag, 27. Mai 2004 <br>
  Feuilleton</h3>
<p>&nbsp;</p>
<p><i><font size="4"><b>Shadowtime<br>
  </b></font></i>Lesen Sie auch:<br>
  &#149; Ich denke, also sing ich<br>
  Komposition Brian Ferneyhough </p>
<p>Libretto Charles Bernstein</p>
<p>Musikalische Leitung Jurjen Hempel</p>
<p>Inszenierung Fr&eacute;d&eacute;ric Fisbach</p>
<p>B&uuml;hne Emmanuel Clolus</p>
<p>Kost&uuml;me Olga Karpinsky</p>
<p>Darsteller Neue Vocalsolisten Stuttgart; Nicolas Hodges (Klavier solo/Stimme), 
  Mats Scheidegger (Gitarre); Nieuw Ensemble Amsterdam</p>
<p> </p>
<h3><br>
  <br>
  Ich denke, also sing ich</h3>
<h4>Die Biennale f&uuml;r neues Musiktheater in M&uuml;nchen ging mit Ferneyhoughs &quot;Shadowtime&quot; zu Ende</h4>    <em>Klaus Georg Koch</em>    
<table cellspacing="0" cellpadding="0" border="0" width="947">
  <tr><td class="bocontent">
    <p>





	      <div style="align:right; width:30%; overflow:hidden; margin-left:20pt; margin-bottom: 10pt; float:right; display:inline; border: outset 1px black; padding:6pt;"><b><small>Lesen Sie auch:</small></b><br /><small>&#8226;</small>&nbsp;<small>Shadowtime</small><br clear="all" /></div>

	      <p>Unter S&auml;ngern ist es so, dass die Vollg&uuml;ltigkeit sich erst mit dem Singen in der Oper einstellt. Ein S&auml;nger kann im Chor-, Oratorien- oder Konzertfach brillieren - tritt er nicht in der Oper auf, fehlt ihm etwas. Und obwohl unter den musikalischen Gattungen die Oper nicht die vornehmste ist, gilt das Gleiche auch f&uuml;r Komponisten. Nennen wir es den Brahms-Komplex: Irgendwann im Lauf seiner Karriere muss ein namhafter Komponist seine Arbeit in der hybriden Welt der Oper zur Bew&auml;hrung aussetzen. Auf Lachenmanns Oper hat man 20 Jahre lang gewartet, &quot;Das M&auml;dchen mit den Schwefelh&ouml;lzern&quot; wurde zum Ereignis. Jetzt hat ein weiterer Gro&szlig;meister neuer Musik &quot;seine&quot; Oper vorgestellt, der 1943 geborene Brian Ferneyhough. Am Dienstag wurde &quot;Shadowtime&quot; als letzte von f&uuml;nf Urauff&uuml;hrungen der Biennale f&uuml;r neues Musiktheater in M&uuml;nchen vorgestellt.</p><p>Anders als Lachenmann unternimmt es Ferneyhough nicht, der Gattung ein neues Modell zu geben. In der Oper vermengen sich Gesang und Bewegung, Instrumentalspiel und B&uuml;hnendekoration, hoher und niederer Stil? Dann soll die Oper das haben!, mag sich der mit Kammermusik bekannt gewordene Ferneyhough gedacht haben. So spannt er &quot;Shadowtime&quot; aus zwischen existenzieller Spekulation und Variet&eacute;, zwischen Konstruktivit&auml;t und Radau.</p><p>Im Gegensatz zu vielen Opern unserer Zeit besitzt &quot;Shadowtime&quot; eine Handlung, von der sich erz&auml;hlen l&auml;sst. Walter Benjamin tritt auf in dem Moment, in dem seine Flucht vor den Nationalsozialisten an der spanischen Grenze ans Ende kommt, sein Abstieg in die Unterwelt wird musikalisch inszeniert, am Ende der f&uuml;nften von insgesamt sieben Szenen verschwindet Benjamin aus dem Werk. Man darf diese Handlung nur nicht als Form einer Geschichte verstehen, eher ist sie Merkmal einer musikdramatischen Form, die sich ebenso im Gitarrenkonzert, im Melodram oder im Klavierrecital verwirklichen kann. So mag man &quot;Shadowtime&quot; eine Oper &quot;&uuml;ber&quot; Walter Benjamin nennen, oder eine Oper &quot;mit&quot; Walter Benjamin. Ganz bestimmt wirkt der Philosoph in ihr mit seinen Vorstellungen von der vielf&auml;ltigen Interpretierbarkeit der Welt. Ferneyhoughs Oper ist selbst ein St&uuml;ck Philosophie. Sie ist Philosophieren mit den Mitteln von Sprache und Musik.</p><p>Man darf sich auch dieses Philosophieren zun&auml;chst wieder in seiner szenisch konkretesten Form vorstellen: als Dialog. In der ersten Szene wird in einer von sechs Bedeutungsschichten das Ende von Benjamins Flucht gespielt, auf einer andern aber diskutiert Benjamin mit seinem theologischen Freund Gershom Sholem, auch Friedrich H&ouml;lderlin tritt ins Gespr&auml;ch. In der zweiten Szene wird die Philosophie figurativ: Mit Bezug auf Benjamins ber&uuml;hmte Allegorie vom Engel der Geschichte hat Ferneyhough ein Konzert f&uuml;r Gitarre und Kammerensemble geschrieben, in dem man, wenn man will, das Wirken der Zeit an der Tr&uuml;mmerstruktur der musikalischen Gegenst&auml;nde erkennen kann. Ferneyhough erkl&auml;rt, er habe die Szene aus 128 Fragmenten von zwei- bis f&uuml;nfzehnsek&uuml;ndiger Dauer zusammengesetzt. &quot;Dabei war ich darauf bedacht, jedem etwas weniger Zeit zu gew&auml;hren, als zu seiner Erkenntnis erforderlich w&auml;re.&quot; Die Taubheit des H&ouml;rens habe er so kompositorisch dar- und hergestellt.</p><p>Und schlie&szlig;lich haben Benjaminsche Vorstellungen &uuml;ber Identit&auml;t und Ver&auml;nderlichkeit von Gegenstand und Interpretation die Form von &quot;Shadowtime&quot; bis in deren Elemente bestimmt. So tr&auml;gt die dritte Szene den Titel &quot;Doctrine of Similarity&quot;, Lehre von der &Auml;hnlichkeit. In ihr hat der Librettist mit verschiedenen Techniken der Permutation Reihen und Felder aus Sprache hergestellt, es gibt durch Zahlenverh&auml;ltnisse bestimmte Ver&auml;nderungen von Wort- und Satzfolge, aber etwa auch die &Uuml;bersetzung von Heine-Gedichten nach klanglichen, nicht bedeutungshaften Kriterien (das englischsprachige Libretto klingt dann &auml;hnlich, bedeutet aber etwas anderes als das Original). Der Komponist w&auml;hlte f&uuml;r die Szene eine Form aus &quot;13 Kanons&quot;, die sich verwandter Permutationstechniken bedient.</p><p>Das spekulative Kunstgeb&auml;ude von &quot;Shadowtime&quot; ist mit diesen Hinweisen nur ganz aus der Ferne angedeutet; f&uuml;r die komplexe und hyperdetaillierte Notation seiner musikalischen Ideen ist Ferneyhough ohnehin ber&uuml;hmt. Anders als man jetzt erwarten k&ouml;nnte, wird in dieser Oper jedoch ausgiebig und klangvoll gesungen. Es gibt kantatenhaften Chorgesang, der sich in der Tongebung vom Gesang etwa Benjamin Brittens kaum unterscheidet (Engl&auml;nder scheinen dazu genetisch verdammt). Es gibt aber auch Szenen, meist dialogischer Natur, in denen sich die Stimmgebung ins Groteske erweitert, auf eine Art, die zuletzt vergleichbar Peter E&ouml;tv&ouml;s in &quot;Drei Schwestern&quot; zum Prinzip gemacht hat. Weder das Denken noch die notierte Komplexit&auml;t drehen also dem traditionell k&ouml;rperhaften, str&ouml;menden Singen den Hals zu. Hier steht Ferneyhough der Menschendarstellung der traditionellen Oper sehr nah. </p><p>In dieser Frage liegt allerdings der &auml;sthetische Grund, warum die Oper heute f&uuml;r Komponisten so wichtig ist. Die avancierten Modelle, die in der Kammermusik oft funktionieren, f&uuml;hren bei der Begegnung mit der Menschendarstellung der Oper oft eine Krise herbei - auf beiden Seiten. Werke wie Lachenmanns Oper, bei dieser Biennale zuletzt auch Marc Andr&eacute;s &quot;...22,13...&quot; lassen im Vergleich zur H&ouml;he der Instrumentalen Technik den durch seine Stimme repr&auml;sentierten Menschen alt aussehen. Das zeigt sich auch in der szenischen Realisation: Vielfach ist ihren ersten Regisseuren noch nichts &Uuml;berzeugendes eingefallen, was &uuml;ber das H&ouml;ren hinaus an Wahrnehmbaren inszeniert werden k&ouml;nnte.</p><p>Ferneyhough stellt den Menschen nun als Musizierenden wieder her. Die Musiker seiner mit phantastischem Einfallsreichtum komponierten Musik vollbringen auch Bewundernswertes, man sieht ihnen gerne zu. Die Musik selbst ist dramatisch, wer sich in das Konzept versenkt, hat an dem Reichtum gleichzeitigen Agierens und Symbolisierens einiges Vergn&uuml;gen; da ist einiges los. Und so hat der Regisseur der Urauff&uuml;hrung Fr&eacute;d&eacute;ric Fisbach die Musiker selbst, in Form von Cartoons auch das bizarre Panoptikum der historisch-mythologischen Szenen offensiv auf die B&uuml;hne gebracht. Selbst f&uuml;r den guten alten Scherenschnitt fand sich Verwendung.</p><p>Der Gedanke, dies alles sei doch wieder die Welt von gestern, dr&auml;ngte sich trotz der &Uuml;berforderung des ersten H&ouml;rens auf. Ist die Musik wirklich schon das ganze Theater? Sind der Mensch, der singt, und der Mensch, der denkt, beide schon Zitate, Requisiten, tauglich f&uuml;r eine unterhaltsame Nummer? Ferneyhough greift Benjamins Engel unter die Arme um die Tr&uuml;mmer der Geschichte neu zusammenzuf&uuml;gen. Der Engel wollte tr&ouml;sten. Ob Ferneyhough nur eine Oper geschrieben hat, w&auml;re in einer neuen, kritischen Inszenierung zu pr&uuml;fen.</p>



	      <p></p>
    </td></tr></table>
    <hr size="1" noshade>
</body>
</html>

