<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>NRZ</title>
</head>

<body>
<table width="70%"  border="0" cellpadding="6">
  <tr>
    <td> <p><b> NRZ<br>
      <br>
    </b>4. Oktober 2005 </p>
      <p><b>Spiel der Gedanken</b></p>
      <p><b> RUHRTRIENNALE / Vom Leben und Wirken des Kulturphilosophen Walter Benjamin: Ferneyhoughs Oper &quot;Shadowtime&quot;.</b></p>
      <p>JOHANNES K. GLAUBER</p>
      <p> BOCHUM. Ein hochkomplexes, f&uuml;r Ausf&uuml;hrende wie H&ouml;rer extrem schwieriges Werk, in dessen Zentrum Leben und Denken des marxistischen Kulturphilosophen Walter Benjamin steht. Der Engl&auml;nder Brian Ferneyhough greift in seiner bei der M&uuml;nchner Biennale 2004 uraufgef&uuml;hrten Oper &quot;Shadowtime&quot; (Schattenzeit) zu einer &auml;hnlichen Kompositions-Dramaturgie, wie sie auch Peter Rudzicka in seiner Oper &quot;Celan&quot; anwandte: Die Dramaturgie des &Uuml;berblendens biografischer Ereignisse, fiktiver Begegnungen, die einen weiten Assoziationsradius erm&ouml;glicht.</p>
      <p> &quot;Shadowtime&quot; eignet sich also nicht zum schnellen Genuss. Die Oper erfordert eine auf Hochtouren laufende Fantasie und die Bereitschaft, sich der bisweilen extremen Klangwelt Ferneyhoughs auszusetzen. Und das &uuml;ber zwei Stunden lang. So gesehen, ist dem Triennale-Publikum in der Bochumer Jahrhunderthalle hohes Lob zu zollen. Nur wenige Besucher verlie&szlig;en die Halle vorzeitig. Der Gro&szlig;teil schien fasziniert von den akustischen wie szenischen Ereignissen dieses Triennale-Abends.</p>
      <p>&nbsp; </p>
      <p> Die Aspekte des philosophischen Denkens von Benjamin laufen in der letzten Szene seines Lebens zusammen: Port Bou, in der Nacht des 26. Septembers 1940. Auf der Flucht vor den Nazis nimmt er sich in aussichtsloser Lage in dem franz&ouml;sisch-spanischen Grenzort das Leben. Und dieser Augenblick wird zum Aufriss seines Lebens.</p>
      <p> Komponist Brian Ferneyhough und Librettist Charles Bernstein gliedern ihr Werk in sieben Klang- und Bildstationen. Nach einem von unerh&ouml;rten Klangballungen und engmaschig verkn&uuml;pften musikalischen Partikeln durchdrungenen Vorspiel, vom Nieuw Ensemble Amsterdam geradezu be&auml;ngstigend intensiv absolviert, lie&szlig; Regisseur Fre?de?ric Fisbach aus dem Dunkel &quot;lebendige Bilder&quot; auf rollenden Podesten in die Szene fahren - R&uuml;ckblenden, Erinnerungsfetzen, ineinander verwobene Zeitebenen, dazu philosophische Gespr&auml;che mit dem j&uuml;dischen Mystiker Gershom Scholem, mit Friedrich H&ouml;lderlin. In den tief sch&uuml;rfenden Disput &quot;mischen&quot; sich als spielerisches Element lebensgro&szlig;e Puppen ein.</p>
      <p> Rein instrumentale Teile wie das &quot;Kammerkonzert &uuml;ber den Engel der Geschichte&quot;, vom Amsterdamer Ensemble unter dem au&szlig;erordentlich souver&auml;nen Dirigenten Jurjen Hempel fabelhaft gespielt, f&uuml;hren hin zu einer ganz besonderen Bravour-Nummer, dem &quot;Ein-Mann-Theater&quot; f&uuml;r einen sprechenden und singenden Bar-Pianisten in Las Vegas. Nicolas Hodges absolvierte das mit einer unersch&uuml;tterlichen Vehemenz so, als w&auml;re der Spielteufel hinter ihm her. Und immer wieder Videoeinspielungen. Heine-Gedichte, hebr&auml;ische Schriften aus alten Folianten - sie werden ein Opfer von Flammen. Gewaltige Schattenrisse tauchen auf; Benjamins Flucht &uuml;ber die Pyren&auml;en, Fratzen, aufgerissene M&auml;uler, &uuml;berdimensionale Pappmache?-Gestalten von Albert Einstein, Papst Pius XII., Adolf Hitler. Benjamin ist in der Unterwelt angekommen. Ferneyhough und Bernstein bem&uuml;hen ferner viel mythologisches Personal, von Jeanne d Arc &uuml;ber den Golem bis zum H&ouml;llenhund Zerberus.</p>
      <p> Das Ganze m&uuml;ndet schlie&szlig;lich in ein &quot;nicht-christliches Requiem&quot; mit einem k&uuml;hnen R&uuml;ckgriff in die Fr&uuml;hzeit der Gattung Oper. Dabei widmen sich die sensationell zu nennenden Neuen Vokal-Solisten Stuttgart auf fabelhafte Weise dem alten Madrigal-Stil.</p>
      <p> Ein musikalisch wie denkerisch ungeheuer forderndes Werk in einer musikalisch wie szenisch kongenialen Pr&auml;sentation also. So hat es wohl auch das Publikum empfunden. Es applaudierte heftig. </p>
      <p>(NRZ)</p>
      <p>&nbsp; </p>
      </td>
  </tr>
</table>
</body>
</html>
