<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<table width="70%" border="0" cellspacing="1" cellpadding="1">
  <tr>
    <td>
      <p>Quelle: <i>S&uuml;ddeutsche Zeitung</i><br>
        Nr.121, Donnerstag, den 27. Mai 2004 , Seite 13 <br>
      </p>
      <p><font size="+2"><b>Der tragische Intellektuelle<br>
        Walter Benjamin in der Oper: Ferneyhoughs &cedil;&cedil;Shadowtime&quot; 
        in M&uuml;nchen uraufgef&uuml;hrt </b></font></p>
      <p>Markant die erste Begegnung mit ihm, vor drei&szlig;ig Jahren beim Avantgarde-Musikfestival 
        von Royan an der franz&ouml;sischen Atlantikk&uuml;ste: Der junge Engl&auml;nder 
        Brian Ferneyhough aus Coventry, 31, entpuppt sich als herausragender Musiker 
        seiner Generation. Denn er ist - ein Moderne-Fortsetzer auf der Schiene 
        Sch&ouml;nberg-Webern-Boulez - trotz beginnender Postmoderne ein Komponist 
        und Musikdenker, der die Ausdrucksdichte, einen flammenden Konstruktivismus, 
        auf seine Fahne geschrieben hat.</p>
      <p>Ernst, mit hochfahrendem Intellekt, eloquent sein kompositorisches Handwerk, 
        seine Ideen verteidigend damals beim schier ausufernden Festival der Urauff&uuml;hrungen, 
        erregt der Baseler Sch&uuml;ler Klaus Hubers mit seinen Werken sofort 
        Aufsehen. Beim 3/4-st&uuml;ndigen Streichquartett im Jahr darauf muss 
        der H&ouml;rer erregt mitkritzeln: &cedil;&cedil;. . . Klang-Simultanereignisse 
        von best&uuml;rzender Pr&auml;gnanz&quot;. 1986 in Donaueschingen dann 
        ein ganzes Ferneyhough-Konzert, der siebenteilige Zyklus &cedil;&cedil;Carceri 
        d&quot;invenzione&quot; (Kerker der Erfindung).</p>
      <p>Und Brian Ferneyhough 2004, als Opernkomponist bei der M&uuml;nchener 
        Biennale? Die Pr&auml;gnanz, die Pr&auml;zision unver&auml;ndert. Gleich 
        zu Beginn der Urauff&uuml;hrung von &cedil;&cedil;Shadowtime&quot;, der 
        Oper - mehr einem szenischen Labortest - zur Jahrhundertfigur Walter Benjamin, 
        gleich nach wenigen Takten der sofort nach Geistesgegenwart und Verdichtung 
        klingenden Kammermusik ist klar: Ferneyhough hat weder seine kompositionstechnischen 
        Anspr&uuml;che an sich selbst noch seinen brennenden Ausdruckswillen heruntergeschraubt. 
        Der Blick ins Libretto und die Partitur der (teilweise bereits aufgef&uuml;hrten) 
        sieben Abschnitte des Werkes hatte es verdeutlicht: Wir sitzen nicht im 
        narrativen Operntheater, sondern in einer philosophischen &cedil;&cedil;Gedankenoper&quot;. 
        Am n&auml;chsten Tag teilt die Deutsche Presseagentur uns allerdings mit, 
        dem St&uuml;ck fehle die &cedil;&cedil;Sinnlichkeit&quot;.</p>
      <p>F&uuml;nf Jahre lang hat Ferneyhough, mittlerweile Lehrer an der ber&uuml;hmten 
        Stanford University in Kalifornien, an den sieben Teilen seiner &cedil;&cedil;Schattenzeit&quot; 
        gearbeitet. Sein Thema ist unsere Vergangenheit: die tragische Gestalt, 
        Lebensform, zwiesp&auml;ltige Funktion des europ&auml;ischen Intellektuellen 
        im 20. Jahrhundert, ausgebildet in dem deutsch-j&uuml;dischen Kulturphilosophen 
        Walter Benjamin. Die Oper lokalisiert auf der Au&szlig;enseite nur einen 
        Augenblick, den letzten im Leben Benjamins - als er 1940, vor den Nazis 
        nach Frankreich geflohen und an Spaniens Grenze am Transit (in die USA) 
        gehindert, den Freitod der Abschiebungskatastrophe vorzieht. Entscheidend 
        aber, was sich im Inneren eines weitgespannten Reigens von Figuren, Texten, 
        Zeichen und Klangverl&auml;ufen abspielt.</p>
      <p>Das beginnt mit dem Aufriss der Zeiten, der Situation eines Fl&uuml;chtlings 
        in der Kriegszeit, der zur&uuml;ckblickt auf die Lebenszeit. Schichten 
        &uuml;berlagern sich: Reflektierende Zeit, &cedil;&cedil;erl&ouml;sende&quot; 
        Zeit - mit dem Religionsphilosophen und Benjamin-Freund Gershom Scholem 
        und mit H&ouml;lderlin als Instanzen. Der amerikanische Dichter und Literaturtheoretiker 
        Charles Bernstein hat, in diversen Rhythmisierungen und Aggregaten, ein 
        Libretto der poetisch-philosophischen Sprachmaterialien geschrieben, die 
        dem Komponisten das Entscheidende erlauben: den freien permutativen Umgang 
        mit Texten und Kontexten.</p>
      <p>Aus dem Geheimnis</p>
      <p>Denn exemplarisch f&uuml;r Ferneyhough ist Benjamins (Denk-)Figur gerade 
        in ihrer prismatischen F&uuml;lle der Aspekte und Bedeutungen. Etwa so, 
        wie Gershom Scholem ihn mit einem Adorno-Zitat sehen wollte: &cedil;&cedil;Was 
        Benjamin sagte und schrieb, klang, als k&auml;me es aus dem Geheimnis. 
        Seine Macht aber empfing es durch Evidenz.&quot; Geheimnis und Evidenz 
        bleibt Ferneyhough zwei pausenlose Stunden auf der Spur, und die Oper 
        bezieht daraus - bei aller rationalen Helligkeit - einen fast d&uuml;ster-hypnotischen 
        Traum- und R&auml;tselcharakter.</p>
      <p>Unm&ouml;glich, rasch &cedil;&cedil;nachzuerz&auml;hlen&quot;, was sich 
        in den Klang- und Bildstationen vollzieht - vielf&auml;ltig im Wechsel 
        der Text- und Bedeutungsperspektiven zwischen Leben und Erinnerung, Wort, 
        Klang und Autosuggestion. Der Vorbereitung zum Tode folgt der fiktive 
        Abstieg Benjamins in die Unterwelt, mit einer Befragung durch die Zeitgenossen, 
        komponiert als Konzentrat europ&auml;ischer Polyphonie in einer vokalen 
        Strukturdichte, wie man sie so vielleicht noch nie geh&ouml;rt hat. Als 
        &Uuml;berh&ouml;hung der Katastrophe spielt der Benjaminsche &cedil;&cedil;Engel 
        der Geschichte&quot;, nach Paul Klees Bild, eine zentrale Rolle. Es sind 
        die B&uuml;cher und ihre Schicksale, die Erinnerungs- und Todesrituale, 
        es ist abgr&uuml;ndige Fremdheit, was in Sprach- und Klangbildern und 
        in Leinwandprojektionen aufleuchtet.</p>
      <p>Es gleicht einem Wunder, dass das &cedil;&cedil;Shadowtime&quot;-Kaleidoskop 
        &uuml;berhaupt das Bild einer dramaturgischen Einheit vermittelt. Da gibt 
        es das gro&szlig;e, verr&uuml;ckt-virtuose Klaviersolo des ganzen vierten 
        Teils (Nicolas Hodges), gemeint als Vision von Las Vegas, Tor zur Unterwelt. 
        Oder die rein kammervokal gebauten Abschnitte. Als Gl&uuml;cksfall entpuppt 
        sich das Ensemble der Neuen Vocalsolisten Stuttgart. Wie sie rhythmisch-dynamische 
        Exaktheit in der ungeheuer elaborierten Partitur erarbeiten, bei Tongebung, 
        Zusammenklang, Sprungtechnik, erscheint geradezu m&auml;rchenhaft. Und 
        die Musiker des Nieuw Ensemble Amsterdam unter der sensationell analytischen 
        und ambitionierten Leitung des jungen Jurjen Hempel bieten ein Optimum 
        an Pr&auml;zision und Leuchtkraft. Die Finalpassagen atmen die Sch&ouml;nheit 
        komplexesten Belcantostils.</p>
      <p>Dass eine Musiktheatereinheit wahrgenommen wird, h&auml;ngt auch mit 
        der bei aller Langsamkeit leichten, raffinierten Inszenierung des Franzosen 
        Fr&eacute;d&eacute;ric Fisbach zusammen. Er l&auml;sst, in den bewegungsintensiven, 
        teilweise requisiten-witzigen Bildern von Emmanuel Clolus, Behutsamkeit 
        walten bei der Skizzierung eines traurigen &cedil;&cedil;Helden&quot; 
        (von Ekkehard Abele als Chiffre des Wartens, der Ergebenheit dargestellt). 
        Grandios der letzte Teil (&cedil;&cedil;Stele f&uuml;r die verfehlte Zeit&quot;), 
        das verschwenderisch sch&ouml;n f&uuml;r Stimmen auskomponierte Klang- 
        und Licht-Crescendo einer schwerelosen Trauer.</p>
      <p>Soll man sagen, die Leidenschaft f&uuml;r das Denken und die musikalische 
        Tiefendimension in diesem Werk st&uuml;nden einer &cedil;&cedil;Sinnlichkeit&quot; 
        im Wege? Man kann: Aber es ist Kunstleidenschaft pur. Also doch: spannend. 
        Hat sich der H&ouml;rer erst einmal davon verabschiedet, es mit einem 
        griffigen &cedil;&cedil;Plot&quot; zu tun zu haben, wie ihn Romane, Filme, 
        auch Opern zeitgeistig am besten haben sollen, um &cedil;&cedil;verstanden&quot; 
        zu werden, kann er, befreit von allen Erwartungen und Absichten, sich 
        einlassen auf H&ouml;r-Abenteuer einer Musik der kunstvollsten Komplexit&auml;t. 
        Mag auch an dem Problem, wie etwa hier die Texte dem Zuh&ouml;rer besser 
        &uuml;bermittelt werden, noch zu arbeiten sein.</p>
      <p>Jedenfalls langer Beifall im Prinzregententheater, kein Protest. Peter 
        Ruzicka vergleicht nach der Premiere das St&uuml;ck mit Helmut Lachenmanns 
        epochalem &cedil;&cedil;M&auml;dchen mit den Schwefelh&ouml;lzern&quot;. 
        Zu Recht. Die Oper Brian Ferneyhoughs ist ein H&ouml;hepunkt moderner 
        Opernkunst, und die bisher gr&ouml;&szlig;te Koproduktion der Biennale. 
        Auff&uuml;hrungen in London, Paris, New York, bei der Ruhrtriennale sind 
        gebucht. Ein traumhaftes Finale f&uuml;r das M&uuml;nchener Musiktheater-Festival. 
      </p>
      <p>&nbsp;</p>
      <p><b>WOLFGANG SCHREIBER</b><br>
      </p>
</td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
