<html>
<head>
<title>S&uuml;ddeutsche Zeitung, 27/05/04</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body bgcolor="#FFFFFF" text="#000000">
<table width="60%" border="0" cellspacing="1" cellpadding="1">
  <tr>
    <td> 
      <p><b><font size="4">Wolfgang Schreiber<br>
        </font></b><br>
        <font size="5"><b>L'INTELLECTUEL TRAGIQUE</b></font></p>
      <p><br>
        <i>S&uuml;ddeutsche Zeitung</i>, 27/05/04<br>
      </p>
      <p>Op&eacute;ra de Brian Ferneyhough<br>
        <br>
        La premi&egrave;re rencontre avec lui, il y a trente ans, lors du festival 
        de l'avant-garde musicale &agrave; Royan, au bord de l'Atlantique, fut 
        marquante : ce jeune anglais de Coventry, &acirc;g&eacute; de 31 ans, 
        se r&eacute;v&eacute;lait &ecirc;tre l'un des musiciens &eacute;minents 
        de sa g&eacute;n&eacute;ration. Car il est alors, en prolongeant la modernit&eacute; 
        - celle de la voie Sch&ouml;nberg-Webern-Boulez - malgr&eacute; les d&eacute;buts 
        du Postmodernisme, un compositeur et penseur de la musique qui a choisi 
        comme programme la densit&eacute; de l'expression et un constructivisme 
        enflamm&eacute;.<br>
      </p>
      <p>S&eacute;rieux, d'un intellectualisme hautain, d&eacute;fendant son m&eacute;tier 
        de compositeur et ses id&eacute;es au sein de ce festival noy&eacute; 
        alors sous les cr&eacute;ations, cet &eacute;l&egrave;ve de Klaus Huber 
        &agrave; B&acirc;le se fait imm&eacute;diatement remarquer. L'ann&eacute;e 
        suivante, lors de l'&eacute;x&eacute;cution d'un quatuor qui dure trois 
        quarts d'heure, tout excit&eacute;, on gribouille imm&eacute;diatement 
        : &quot; &#133; des &eacute;v&eacute;nements sonores simultan&eacute;s 
        d'une &eacute;vidence bouleversante &quot;. Puis il y a ce concert monographique 
        &agrave; Donaueschingen en 1986, avec le cycle des sept pi&egrave;ces 
        de Carceri d'invenzione.<br>
      </p>
      <p>Et Ferneyhough compositeur d'op&eacute;ra en 2004, &agrave; la Biennale 
        de Munich ? L'&eacute;vidence, la pr&eacute;cision sont toujours l&agrave;. 
        D&egrave;s le d&eacute;but de l'op&eacute;ra Shadowtime - qui est plut&ocirc;t 
        un test de laboratoire sur sc&egrave;ne - &agrave; propos de la figure 
        &eacute;minente du si&egrave;cle qu'est Walter Benjamin, tout de suite 
        apr&egrave;s quelques mesures de cette musique de chambre o&ugrave; l'on 
        per&ccedil;oit pr&eacute;sence d'esprit et intensit&eacute;, une chose 
        est certaine : Ferneyhough n'a c&eacute;d&eacute; ni sur ses exigences 
        techniques et d'&eacute;criture, ni sur sa volont&eacute; d'expression 
        incandescente. Un regard sur le livret et dans la partition de ces sept 
        sections (certaines d&eacute;j&agrave; cr&eacute;&eacute;es ailleurs) 
        nous en convainc : nous ne sommes pas assis face &agrave; un th&eacute;&acirc;tre 
        d'op&eacute;ra narratif, mais au sein d'un &quot; op&eacute;ra de l'esprit 
        &quot; philosophique. Et voil&agrave; que le jour suivant, comme de juste, 
        l'agence de presse DPA nous avertit que l'&#156;uvre manquerait de &quot; 
        sensualit&eacute; &quot;&#133;<br>
      </p>
      <p>Pendant cinq ans, Ferneyhough, qui est devenu entretemps professeur &agrave; 
        la c&eacute;l&egrave;bre universit&eacute; de Stanford en Californie, 
        a travaill&eacute; aux sept parties de son &quot; temps d'ombres &quot;. 
        Le sujet, c'est notre pass&eacute; : la figure tragique, la vie, la fonction 
        ambigu&euml; de l'intellectuel europ&eacute;en au XXe si&egrave;cle, tel 
        qu'ils se cristallisent avec Benjamin, philosophe de la culture, allemand 
        d'origine juive. L'op&eacute;ra ne th&eacute;matise directement qu'un 
        seul moment, le dernier de la vie de Benjamin, la catastrophe de son suicide 
        en 1940, en France, apr&egrave;s qu'il avait fui les nazis et qu'il fut 
        emp&ecirc;ch&eacute; de passer en Espagne pour se r&eacute;fugier aux 
        Etats-Unis. Ce qui est d&eacute;cisif pourtant, c'est ce qui se d&eacute;roule 
        &agrave; l'int&eacute;rieur de ce large r&eacute;seau de figures, de textes, 
        de signes et de mouvements sonores.<br>
      </p>
      <p>Cela commence avec un regard r&eacute;trospectif sur la situation du 
        fugitif au temps de la guerre, et qui se souvient de sa vie. Diff&eacute;rentes 
        couches se superposent : un temps r&eacute;flexif, un temps &quot; eschatologique 
        &quot; - avec ces intercesseurs que sont Gershom Scholem, philosophe de 
        la religion et ami de Benjamin, ainsi que H&ouml;lderlin. Le po&egrave;te 
        et th&eacute;oricien de la litt&eacute;rature am&eacute;ricain Charles 
        Bernstein a compos&eacute;, au moyen de diverses rythmisations et agr&eacute;gats, 
        un livret fait de mat&eacute;riaux de langage po&eacute;tico-philosophiques 
        qui permettent au compositeur de faire l'essentiel : une utitlisation 
        libre et permutative des textes et des contextes.<br>
      </p>
      <p>Car ce qui pour Ferneyhough est exemplaire dans la figure (imaginaire) 
        de Benjamin, c'est cette abondance prismatique d'aspects et de significations. 
        Un peu au sens o&ugrave; le voyait Scholem, au moyen d'une citation d'Adorno 
        : &quot; Ce que Benjamin disait et &eacute;crivait sonnait comme si cela 
        venait de la sph&egrave;re du secret. Mais sa puissance venait de son 
        &eacute;vidence &quot;. C'est le secret et l' &eacute;vidence que Ferneyhough 
        traquera pendant ces deux heures sans entracte, et l'op&eacute;ra en rev&ecirc;t 
        - malgr&eacute; toute sa clart&eacute; rationnelle - un caract&egrave;re 
        sombre et hypnotique, li&eacute; au r&ecirc;ve et &agrave; l'&eacute;nigme. 
      </p>
      <p> Impossible de &quot; r&eacute;sumer &quot; bri&egrave;vement tout ce 
        qui se passe dans ces diff&eacute;rentes stations sonores et visuelles, 
        &agrave; travers une alternance d'&eacute;clairages signifcatifs projet&eacute;s 
        sur la vie et la m&eacute;moire, le mot, le son, l'autosuggestion. La 
        pr&eacute;paration &agrave; la mort est suivie par une descente fictive 
        aux enfers, o&ugrave; il est interrog&eacute; par ses contemporains, tout 
        cela compos&eacute; comme un concentr&eacute; de polyphonie occidentale, 
        d'une densit&eacute; dans l'&eacute;criture des voix telle qu'on ne l'a 
        peut-&ecirc;tre jamais entendue encore. Symbole de la catastrophe, &quot; 
        l'ange de l'histoire &quot;, dont Benjamin parlait en s'insiprant d'un 
        tableau de Paul Klee, joue un r&ocirc;le central. Ce sont les livres et 
        leur destin, les rituels de le m&eacute;moire et de la mort, c'est l'abyssale 
        libert&eacute; qui s'illuminent en un &eacute;clair dans des images sonores 
        ou textuelles et des projections sur &eacute;cran.<br>
      </p>
      <p>C'est presque un miracle que le kal&eacute;idoscope de Shadowtime nous 
        transmette tout de m&ecirc;me l'image d'une unit&eacute; dramaturgique. 
        Il y a l&agrave; l'immense solo de piano, d'une virtuosit&eacute; folle, 
        qui prend toute la quatri&egrave;me partie (Nicolas Hodges), con&ccedil;ue 
        comme vision de Las Vegas en tant que porte des enfers. Ou encore des 
        sections construites comme une pure polyphonie vocale intimiste. L'Ensemble 
        des Neue Vocalsolisten de Stuttgart se r&eacute;v&egrave;le l&agrave; 
        comme une chance : inou&iuml;e est l'exactitude rythmique et dynamique 
        des chanteurs qui ont ma&icirc;tris&eacute; peu &agrave; peu une partition 
        extr&ecirc;mement &eacute;labor&eacute;e, avec les difficult&eacute;s 
        de l'intonation, de la rencontre des voix, des intervalles. Et les musiciens 
        du Nieuw Ensemble Amsterdam, sous la direction sensationnelle du jeune 
        Jurjen Hempel, analytique et engag&eacute;e, nous offrent un maximum de 
        pr&eacute;cision et d'&eacute;clat sonore. Les passages du finale respirent 
        ainsi la beaut&eacute; d'un bel canto particuli&egrave;rement complexe.<br>
      </p>
      <p>Le fait que l'on per&ccedil;oive une unit&eacute; dramaturgique tient 
        peut-&ecirc;tre &eacute;galement &agrave; la mise en sc&egrave;ne du fran&ccedil;ais 
        Fr&eacute;d&eacute;ric Fisbach, qui est, malgr&eacute; toute la lenteur, 
        l&eacute;g&egrave;re et raffin&eacute;e. Au sein de tableaux plut&ocirc;t 
        mouvement&eacute;s con&ccedil;us par Emmanuel Clolus, et dont les objets 
        sc&egrave;niques sont souvent plein d'esprit, il esquisse de fa&ccedil;on 
        pr&eacute;cautionneuse ce &quot; h&eacute;ros &quot; triste (que Ekkehard 
        Abele repr&eacute;sente comme image de l'attente et de la r&eacute;signation). 
        La derni&egrave;re partie (&quot; St&egrave;le pour le temps manqu&eacute; 
        &quot;) est grandiose, avec un crescendo sonore et visuel d'une douleur 
        comme en apesanteur, et o&ugrave; les voix abondent en beaut&eacute; sonore.<br>
      </p>
      <p>Doit-on dire alors que la passion pour la pens&eacute;e s'opposerait 
        dans cette &#156;uvre &agrave; une &quot; sensualit&eacute; &quot; ? On 
        peut, bien-s&ucirc;r : mais il s'agit ici d'une passion artistique &agrave; 
        l'&eacute;tat pur. Et qui donc, malgr&eacute; tout, nous fascine. D&egrave;s 
        lors que l'auditeur a renonc&eacute; &agrave; ce qu'on lui offre une intrigue 
        bien charpent&eacute;e, comme les romans, les films et maintenant aussi 
        les op&eacute;ras sont cens&eacute;s les servir pour &ecirc;tre &quot; 
        compris &quot;, il pourra alors, d&eacute;barrass&eacute; de toutes ses 
        attentes et ses intentions, s'engager dans cette aventure de l'&eacute;coute 
        que lui propose une musique d'une complexit&eacute; artistiquement ouvrag&eacute;e. 
        M&ecirc;me si la question de la transmission du texte &agrave; l'auditeur 
        pourrait donner mati&egrave;re encore &agrave; quelques r&eacute;flexions.</p>
      <p> En tout cas, ce sont de longs applaudissements au Prinzregententheater, 
        et aucune protestation. Apr&egrave;s la premi&egrave;re, Peter Ruzicka 
        compare l'&#156;uvre &agrave; la Petite fille aux allumettes de Helmut 
        Lachenmann. &Agrave; juste titre. L'op&eacute;ra de Brian Ferneyhough 
        est l'un des sommets de l'art lyrique moderne et jusqu'&agrave; ce jour 
        la coproduction la plus importante de la Biennale. Des reprises &agrave; 
        Londres, Paris, New York et &agrave; la Triennale de la Ruhr sont d'ores 
        et d&eacute;j&agrave; fix&eacute;es. Voil&agrave; un finale r&ecirc;v&eacute; 
        pour le festival de th&eacute;&acirc;tre musical &agrave; Munich. <br>
      </p>
      <p></p>
      <p><br>
        Traduction de l'allemand : Martin Kaltenecker<br>
      </p>
</td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
