<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>WAZ</title>
</head>

<body>
<table width="70%"  border="0" cellpadding="6">
  <tr>
    <td> <p><b> WAZ<br>
          <br>
</b>4. Oktober 2005 </p>
      <p><b> Menschen auf der Flucht</b></p>
      <p> J&uuml;rgen Flimms Ruhr-Triennale verlangt viel. Die neue Oper &quot;Shadowtime&quot; bleibt trotz exzellenter Interpretation ein Angebot f&uuml;r Eingeweihte. Sanda Weigls Weltreise</p>
      <p> Bochum/Duisburg. Wer die Ruhr-Triennale J&uuml;rgen Flimms besucht, muss was vorweisen k&ouml;nnen. Um eine Oper wie Brian Ferneyhoughs &quot;Shadowtime&quot; gerecht zu w&uuml;rdigen, sind Fremdsprachenkenntnisse, Geschichtswissen und Erfahrungen mit der musikalischen Avantgarde gefragt. Und in der Weltreise &quot;Gypsy in a tree&quot; gilt es ebenfalls, Sprachbarrieren zu meistern.</p>
      <p> Flimm verlangt viel. Bei &quot;Shadowtime&quot; fl&uuml;chteten Besucher aus Bochums Jahrhunderthalle. Dass dieses siebenteilige, pausenlose Werk als Koproduktion mit der M&uuml;nchner Biennale, Saddler's Wells in London, dem Festival d'Automne Paris und dem Lincoln Center Festival in New York imposante Paten hat, spricht f&uuml;r die Bedeutung von Ferneyhough. In der Tat geh&ouml;rt der 1943 in Coventry geborene Komponist zu den kompromisslosen Wegweisern der Moderne - immer wieder an der Grenze der Spielbarkeit, was die Anforderungen seiner komplexen Strukturen betrifft, immer wieder kopflastig.</p>
      <p> Im Zentrum steht der Kulturphilosoph Walter Benjamin, der sich 1940 auf der Flucht vor den Nazis in den Pyren&auml;en das Leben nahm, weil er f&uuml;rchtete, an die Gestapo ausgeliefert zu werden. Das Libretto des Literaturtheoretikers Charles Bernstein zeichnet eine Art Stationendrama, das eben nur Visionen liefert und keine Lebensgeschichte schreibt. Die Bilder sind im Grunde eigenst&auml;ndig. Figuren wie Papst Pius XII. und Adolf Hitler werden als Zeitzeugen bem&uuml;ht. Das l&auml;uft vielschichtig, ist als riesiges Chorst&uuml;ck der fr&uuml;hen Madrigaloper oder der alten Rappresentazione nahe und in den musikalischen Abl&auml;ufen oft so verwirrend, dass man nicht mehr folgen kann - oder mag. Das gesungene Wort versteht man eigentlich so gut wie nie.</p>
      <p>&nbsp; </p>
      <p> Man f&uuml;hlte sich an Hansj&ouml;rg Paulis ber&uuml;hmte Frage erinnert: F&uuml;r wen komponieren Sie eigentlich? Ferneyhough, der dieses alles &uuml;ber Jahre hinweg mit staunenswerter Kunstfertigkeit detailversessen zusammenf&uuml;gte und die Erfahrungen filigranster Kammermusik auch in sein erstes B&uuml;hnenwerk einflie&szlig;en l&auml;sst, schreibt f&uuml;r Eingeweihte. Die Inszenierung Fre&acute;de&acute;ric Fisbachs in der betont schlichten Ausstattung von Emmanuel Clolus (Figuren der Geschichte begegnen uns als Pappkameraden) schwei&szlig;t die Bilder dieser Endsituation nicht wirklich stimmig zusammen.</p>
      <p> Musikalisch ist das gl&auml;nzend realisiert. Jurjen Hempel vollbringt als Dirigent Wunder an Pr&auml;zision. Der Pianist Nicolas Hodges bew&auml;ltigt nicht nur seine irrwitzig schwierige Solo-Szene locker, er ist auch ein Sprecher mit ironischem Biss. Ekkehard Abeles Benjamin bleibt eine Schattengestalt. Das Nieuw Ensemble Amsterdam und die Neuen Vocalsolisten Stuttgart, die in ihrer Perfektion die Grenzen des M&ouml;glichen sprengen, machen uns vor Staunen stumm. Das letzte Bild wird zum Requiem mit Elektronik. Da ber&uuml;hrt uns diese Musik pl&ouml;tzlich unmittelbar.</p>
      <p> Unmittelbar nahe kommt uns eine andere Flucht: Sanda Weigl, mit der Brecht-Gattin Helene Weigel verwandt und mit dem Dramatiker Klaus Pohl verheiratet, ging im Duisburger Landschaftspark auf eine Weltreise, die aus dem Schatten der Nazi-Zeit heraus erwuchs. Ihr Vater fl&uuml;chtete nach Rum&auml;nien. Die musizierenden Zigeuner sa&szlig;en einst bei Festen in den B&auml;umen versteckt, um nicht durch ihren Anblick zu st&ouml;ren. Daher der Tiel &quot;Gypsy in a tree&quot;.</p>
      <p> Die Musik streift den sanften Rock, kokettiert mit Agitprop der DDR und verkn&uuml;pft Jazz mit Zigeunermusik. Sanda Weigl und ihre fabelhafte Band - mit dem Pianisten Anthony Coleman an der Spitze und dem japanischen Schlagzeuger Satoshi Takeishi als Meister minimalistisch erzeugter Effekte - f&uuml;hren uns in der Gebl&auml;sehalle durch ein anderes &quot;Stationendrama&quot;. Von Rum&auml;nien &uuml;ber die DDR in die Bundesrepublik und nach Amerika. Die Stimme der Weigl erinnert in Momenten an die Dietrich. Diseuse, Chansonette, S&auml;ngerin, Schauspielerin - diese K&uuml;nstlerin, die immer wieder so verschattet, auch melancholisch wirkt, l&auml;sst sich nicht festlegen. Da geht es nicht um Postkartenfolklore, da geht um ganz pers&ouml;nliche Befindlichkeiten.</p>
      <p> J&uuml;rgen Flimms Triennale verlangt viel. Aber ist das nicht auch ein Angebot in einer Zeit der medialen Verbl&ouml;dung? Die einfachen L&ouml;sungen sind nicht immer die besten.</p>
      <p><b> Wer die Musik zur Triennale macht</b></p>
      <p> Zwei Produktionen, nur kurz gespielt, zwei Pers&ouml;nlichkeiten: Sanda Weigl trat schon als Kind in ihrer rum&auml;nischen Heimat auf, wechselte mit der Familie wegen der politischen Verh&auml;ltnisse nach Ost-Berlin, verteilte dort Flugbl&auml;tter, wurde ausgeb&uuml;rgert. In der Bundesrepublik arbeitete sie mit Regisseuren wie Flimm, Bondy oder Wilson , der ihr New York empfahl. Der englische Komponist Brian Ferneyhough, der in Freiburg unterrichtete und bei den Darmst&auml;dter Ferienkursen wichtige Impulse gab, unterrichtete im kalifornischen San Diego und lehrt heute an der Stanford University.</p>
    <p>&nbsp;</p></td>
  </tr>
</table>
</body>
</html>
