<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Westf&auml;lische Rundschau </title>
</head>

<body>
<table width="70%"  border="0" cellpadding="6">
  <tr>
    <td> <p><b>Westf&auml;lische Rundschau</b></p>
      <p>4. Oktober 2005</p>
      <p> <b>Mit Walter Benjamin in die Unterwelt </b></p>
      <p> <b>&quot;Shadowtime&quot; in Bochum </b></p>
      <p>Von Sonja M&uuml;ller-Eisold </p>
      <p> Bochum. Am 27. September 1940 nahm sich der deutsche marxistische Kulturphilosoph Walter Benjamin bei der gescheiterten Flucht &uuml;ber die Pyren&auml;en 48-j&auml;hrig das Leben. Der Autor Charles Bernstein und der Komponist Brian Ferneyhough widmeten ihm und seinem Wirken die Oper &quot;Shadowtime&quot;. </p>
      <p>Sie wurde bei der Biennale in M&uuml;nchen 2004 uraufgef&uuml;hrt, sp&auml;ter erfolgreich in London und New York vorgestellt. Nun fand sie den Weg zur RuhrTriennale in die Jahrhunderthalle in Bochum. </p>
      <p>Eine Oper im herk&ouml;mmlichen Sinne mit durchgehender Handlung ist sie nicht. Eher modernes Musiktheater als Performance in sieben sehr unterschiedlichen Szenen, die Ereignisse, R&uuml;ckblenden, Fragen, Zitate, Gespr&auml;che und Texte, Begegnungen mit anderen Geistesgr&ouml;&szlig;en der Geschichte festhalten. </p>
      <p>Das Werk beginnt in der Wirklichkeit - im Grenzort Port Bou, wo Benjamin erf&auml;hrt, dass er kein Transit-Visum f&uuml;r Spanien erh&auml;lt. Dann aber bewegt es sich in verschiedenen Ebenen gedanklicher Art weiter, die sich auch ineinander verflechten, darstellen und reflektieren. Die fiktiven Gespr&auml;chspartner werden als &uuml;berdimensionale Pappfiguren auf die B&uuml;hne geschoben: H&ouml;lderin, Karl Marx, Papst Pius, Albert Einstein, Hitler, Jeanne d&acute;Arc. Es kommt zu spannenden Dialogen, Betrachtungen und Kommentaren. (Regie Fr&eacute;d&eacute;ric Fisbach) Die Musik hat &uuml;berwiegenden Anteil. Mit sehr modernen Mitteln und zugleich &uuml;berlieferten Formen aus 800 (!) Jahren abendl&auml;ndischer Musikgeschichte. Im Mittelpunkt steht ein rein instrumentales Kammerkonzert &uuml;ber den &quot;Engel der Geschichte&quot; von au&szlig;ergew&ouml;hnlicher Klangwirkung. Jurjen Hempel f&uuml;hrt das Nieuw Ensemble Amsterdam, bew&auml;hrte Darsteller neuer Musik, dabei kammermusikalisch fein und mit aufbegehrenden Klangent&auml;u&szlig;erungen. </p>
      <p>&nbsp; </p>
      <p>Ein ausgedehntes Klaviersolo mit einem sprechenden Pianisten erweist sich als ein St&uuml;ck Ein-Mann-Theater, lokalisiert in einer Bar in Las Vegas. Warum dort? Die Autoren finden: &quot; Las Vegas ist das Paradies der Kulturindustrie mit offenem Kanal zu deren H&ouml;lle.&quot; Es beschreibt Walter Benjamins Abstieg in die Unterwelt und ist musikalisch hochvirtuos angelegt (Nicolas Hodges). </p>
      <p>Auf der B&uuml;hne hat vor allem ein Chor die Hauptlast der immens schwierigen Aufgaben. Die Neuen Vocalsolisten Stuttgart, auch sie Experten in diesem Genre, gehen mit dieser hochfordernden Materie perfekt um. Es h&auml;tte jedoch dem H&ouml;rer-Verst&auml;ndnis sicher gedient, wenn man bei diesem intellektuell abgehobenem St&uuml;ck ausf&uuml;hrlichere &Uuml;bertitel geliefert h&auml;tte. </p>
      <p>Keine weiteren Termine. </p>
    <p>&nbsp;</p>      </td>
  </tr>
</table>
</body>
</html>
