<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>Westdeutsche Zeitung </title>
</head>

<body>
<table width="70%"  border="0" cellpadding="6">
  <tr>
    <td> <p><b>  Westdeutsche Zeitung </b></p>
      <p> &nbsp;4. Oktober 2005<br>
        <b><br>
  Brian Ferneyhoughs Musikdrama &quot;Shadowtime&quot; in </b><b> Bochum</b><b> : Die Reise in eine andere Welt</b></p>
      <p> Gro&szlig;er Abend der RuhrTriennale: Brian Ferneyhoughs theatralisches Musikdrama &quot;Shadowtime&quot; &uuml;ber Walter Benjamins Tod f&uuml;hrt in in eine Welt au&szlig;erhalb der Welt.</p>
      <p><b>Von Sophia Willems</b></p>
      <p> <b>Bochum .</b> Wie in Stahlgewittern expressiv und doch zugleich hoch sensibel umf&auml;ngt den Zuh&ouml;rer von Anfang an die gewaltige Komposition des 1943 geborenen Briten Brian Ferneyhough. Zwar wird Ernst J&uuml;nger nirgendwo genannt, doch ist sein unbarmherziger Kriegsgeist immer gegenw&auml;rtig in diesem ungeheuerlichen &quot;nicht-christlichen&quot; Requiem auf den j&uuml;dischen, in Berlin lehrenden marxistischen Kulturphilosophen Walter Benjamin, der sich im September 1940 auf der aussichtslos gewordenen Flucht vor den Nazi-Schergen im spanischen Hafen Port Bou das Leben nahm.<br>
          <br>
  Der Auff&uuml;hrung des siebenteiligen Werkes bei der RuhrTriennale in der Bochumer Jahrhunderthalle ging eine mehrj&auml;hrige Kooperation voraus, an der die M&uuml;nchner Biennale f&uuml;r zeitgen&ouml;ssische Musik, wo es 2004 uraufgef&uuml;hrt wurde, und f&uuml;r fr&uuml;here Teile die Carnegie Hall London, das Flandern Festival Leuven, das Musee d`Orsay, das Ensemble Intercontemporain und das elektronische Studio von Pierre Boulez &quot;Ircam&quot; in Paris kooperierten.</p>
      <p> Es braucht so exquisite Ensembles wie die Neuen Vocalsolisten Stuttgart und das Nieuw Ensemble Amsterdam mit dem Dirigenten Jurjen Hempel, mit wahrlich staunenswerter Perfektion das hochkomplexe Gebilde Ferneyhoughs zum Leben zu erwecken. Dabei tragen die 17 Stuttgarter S&auml;nger ihren Namen zu Recht, denn ihre Partien sind solistisch angelegt, auch wenn sie a-cappella scheinbar einen Chor bilden und dennoch 48-stimmig (!) singen bei zeitgen&ouml;ssischer Musik eine H&ouml;chstanforderung an Geh&ouml;r und Intonation. Ferneyhoughs Komposition ist ein zweieinhalbst&uuml;ndiges Feuerwerk, eine best&auml;ndig durchlaufende, hochkomplexe und eng ineinander verwobene Textur. Dem Ohr wird noch mehr geboten durch die ungew&ouml;hnlichen Klangfarben aus dem 18-k&ouml;pfigen Kammerorchester, das mit Streichern, aber auch mit einer Vielfalt von Blasinstrumenten besetzt ist, darunter Bassfl&ouml;te, Kontrabassklarinette und Diskantposaune sowie Harfe, Gitarre, Klavier und einem Percussionisten, der allein an sieben Pulten herumwirbeln muss.</p>
      <p>&nbsp; </p>
      <p> &Uuml;berdies sind den Teilen solistische Partien zugeordnet. Unvergesslich etwa Nicolas Hodges, der einmal ein wahrlich spr&uuml;hendes Klavierkonzert absolviert, dazu virtuos wie ein Stimmenzauberer rezitieren muss und gleichzeitig auf einem Podest auf der B&uuml;hne herumgefahren wird.<br>
  Man h&ouml;rt n&auml;mlich nicht nur im &Uuml;berma&szlig;, sondern sieht auch auf der von Frederic Fisbach gestalteten B&uuml;hne (Licht-Desgin: Marie-Christine Soma) eine F&uuml;lle. Nicht leicht, denn Ferneyhough und sein Librettist Charles Bernstein kreisen nicht etwa um den Lebenslauf Benjamins, sondern um seine Gedankenund Erlebniswelt, die am letzten Tag ihn noch einmal &uuml;berkommen haben mag, um die &quot;Schattenzeit&quot; vor dem Tod.</p>
      <p> Erinnerungen an seine Frau Dora, Kinderreime f&uuml;r S&ouml;hnchen Stefan, ein innerer Dialog mit dem j&uuml;dischen Mystiker Gershom Scholem und mit Friedrich H&ouml;lderlin er&ouml;ffnen das Geschehen. Im Scherenschnitt sieht man ihn &uuml;bers Gebirge wandern, &quot;Haschisch in Marseille&quot; und Las Vegas sind fiktive Stationen.</p>
      <p> Dann treten, teils als karikierende Pappmaches, &quot;die zwei Marxe&quot; Groucho und Karl, Papst Pius XII., Rabbi Baal Schem Tov, Hitler und Jeanne d`Arc auf, fragen, h&ouml;hnen, insistieren, verlangen Rechenschaft. &quot;Benjamin&quot; Ekkehard Abele (Bassbariton) r&auml;sonniert, gekr&uuml;mmt und gebeugt.<br>
          <br>
  Weit entfernt, aufgrund ihres philosophisch-theologischen Themas eine verkopfte Musik zu sein sie bleibt immer intensiv sinnlich besitzt der Schlussteil klanglich noch einmal eine v&ouml;llig andere, neue F&auml;rbung. Zur verfremdeten Stimme Ferneyhoughs elektronisch eingespielte Musik l&ouml;st Hyperanspannung, Erregung und Todesangst auf.</p>
      <p> Wie aus der anderen Welt erh&auml;lt hier Benjamins zentrale philosophische Metapher vom &quot;Engel der Geschichte&quot; als metaphyisch sinnstiftender Verbindung zur Welt ihre in den Kl&auml;ngen verifizierte Gestalt: Wir befinden uns in einer Welt au&szlig;erhalb der Welt.</p>
      <p>&nbsp; </p>
      <p>&nbsp;</p>
    <p>&nbsp; </p></td>
  </tr>
</table>
</body>
</html>
