<HTML>
<HEAD>
<TITLE>Marjorie Perloff: Uma conversa com Kenneth Goldsmith</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff" link=#3963A5 vlink=396377>
<center>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH=75%>
<TR>
<TD VALIGN="TOP">
<font face="verdana, geneva, arial" size=2>
<font size=2 color=3963A5>
<B>Uma conversa com Kenneth Goldsmith</B><br>
Marjorie Perloff<BR>
<br>
<i>Sibila</i> (Brazil), 2002<br>
<br>
</font></font><font face="Verdana, Geneva, Arial, sans-serif" size="-2">
<B><P><P>(Tivemos esta conversa por e-mail nas duas &uacute;ltimas semanas de agosto 2002. Eu lhe enviei algumas quest&otilde;es que ele respondeu de forma descontra&iacute;da de acordo com seus interesses. Achei as respostas ainda mais estimulantes do que esperava. </P>
<P>KENNETH GOLDSMITH nasceu em 1961. Ele frequentou a Rhode Island School of Design (Bacharel em Belas Artes em escultura, 1984). Seus trabalhos foram expostos em museus e galerias de arte do mundo todo. Entre seus livros est&atilde;o <I>73 Poems</I> (Permanent Press, 1993), <I>No. 111 2.7.93-10.20.96</I> (The Figures, 1997), <I>6799</I> (zingmagazine, 2000), <I>Fidget</I> (Coach House Books, 2000), <I>Soliloquy</I> (Granary Books, 2001), <I>Head Citations</I> (The Figures, 2002) e <I>Day</I> (The Figures, forthcoming 2003). Ele &eacute; o fundador e editor da UbuWeb Visual, Concrete and Sound Poetry (ubu.com), um cr&iacute;tico de m&uacute;sica para o New York Press e DJ na WFMU na cidade de Nova Iorque (wfmu.org). Ele vive na cidade de Nova Iorque com sua esposa, a artista Cheryl Donegan, e seu filho Finnegan.)</P>
</B>
</font>
----------------
<font face="verdana, arial, geneva" size="2">
<P><b>Marjorie Perloff:</b> Em seu ensaio, "From (Command) Line to (Iconic) Constellation," voc&ecirc; narra de forma muito interessante a sua "descoberta" da Poesia Concreta, especialmente o trabalho do grupo Noigandres no Brasil como precursores da po&eacute;tica na internet. No entanto, obras como <I>Fidget</I> and <I>Soliloquy </I>n&atilde;o possuem a apar&ecirc;ncia nem a configura&ccedil;&atilde;o estrutural de um poema concreto: pelo contr&aacute;rio, a espacializa&ccedil;&atilde;o &eacute; substitu&iacute;da pela forma temporal. Poderia explicar esta rela&ccedil;&atilde;o?</P>
<P><b>Kenneth Goldsmith:</b> Um aspecto importante da poesia concreta era a reconcilia&ccedil;&atilde;o entre a p&aacute;gina plana e o movimento din&acirc;mico (e frequentemente consecutivo) impl&iacute;cito da l&iacute;nguagem usada. Desta forma, ela se assemelhava ao plano Greenbergiano de quadro n&atilde;o ilusionista, como aplicada &agrave; planura da p&aacute;gina. Portanto, a internet &#150; uma experi&ecirc;ncia din&acirc;mica e quase cinem&aacute;tica baseada em quadros que ocorre num palco achatado (a tela) &#150; era o meio que a poesia concreta estava esperando para realizar plenamente seu potencial. O fato de tantos an&uacute;ncios &#150; tanto est&aacute;ticos quanto din&acirc;micos &#150; na web se parecerem com poesia concreta n&atilde;o &eacute; uma coincid&ecirc;ncia. </P>
<I><P>Fidget</I> and <I>Soliloquy &#150; </I>textos de cada movimento que fiz em um dia e cada palavra que pronunciei em uma semana &#150; s&atilde;o, por sua natureza, obras temporais. Eles literalmente documentam os eventos lineares durante um determinado tempo. Como tal, a temporalidade da web &#150; o movimento atrav&eacute;s do tempo, quadro a quadro por assim dizer &#150; se ajusta perfeitamente &agrave;s restri&ccedil;&otilde;es de a&ccedil;&otilde;es an&aacute;logas baseadas em palavras que precisaram destes textos. </P>
<P><b>MP:</b> Voc&ecirc; fala com frequ&ecirc;ncia sobre a transi&ccedil;&atilde;o da arte visual para a verbal em seu trabalho, principalmente da escultura para a arte de escrever. Ao mesmo tempo, voc&ecirc; geralmente comenta que a arte visual est&aacute; muito adiante da poesia, a qual ainda n&atilde;o tirou vantagem das possibilidades da internet. Se o visual (voc&ecirc; cita Warhol v&aacute;rias vezes) est&aacute; t&atilde;o mais adiantado que o verbal, por que voc&ecirc; optou pelo verbal?</P>
<P><b>KG:</b> A cita&ccedil;&atilde;o &agrave; qual voc&ecirc; se refere foi feita por Brion Gysin em 1959 quando ele disse que a arte de escrever estava 50 anos atr&aacute;s da pintura. Ainda acredito que seja verdade hoje. Se percebermos o qu&atilde;o facilmente as conven&ccedil;&otilde;es do mundo da arte s&atilde;o quebradas, veremos o qu&atilde;o limitado tem sido o mundo da escrita inovadora.</P>
<P>N&atilde;o &eacute; exatamente uma quest&atilde;o de forma, mas sim de permiss&otilde;es concedidas por qualquer comunidade. O mundo da arte &eacute; bastante liberal nesse sentido; o avant-garde &eacute; o convencional enquanto que no mundo da escrita existe oposi&ccedil;&atilde;o entre o convencional e o avant-garde. No mundo da arte, as id&eacute;ias s&atilde;o imediatamente aceitas e o desejo pelo novo nunca &eacute; saciado. A desvantagem obviamente &eacute; que a voracidade d&aacute; &agrave;s obras de arte uma vida &uacute;til mais curta e estabelece uma mentalidade voltada &agrave; tend&ecirc;ncias da esta&ccedil;&atilde;o; no mundo da arte o artista v&ecirc; sua carreira ascender e decair rapidamente ainda muito jovem. </P>
<P>Minha longa transi&ccedil;&atilde;o do visual para o verbal (entrarei em detalhes mais adiante) tem sido uma experi&ecirc;ncia incrivelmente idiossincr&aacute;tica e pessoal. Eu nunca poderia imaginar que depois de 20 anos de formado eu me veria como escritor. Por outro lado, eu aprendi a gostar do passo lento e demorado do ato de escrever e publicar livros comparado &agrave; press&atilde;o do mundo da arte onde esperava-se que sozinho eu produzisse duas exibi&ccedil;&otilde;es por temporada. Depois do esfor&ccedil;o para terminar um trabalho, a exibi&ccedil;&atilde;o tem exatamente um m&ecirc;s para causar grande impacto e ent&atilde;o o trabalho simplesmente desaparece para sempre &#150; ou em cole&ccedil;&otilde;es particulares ou no dep&oacute;sito do artista. </P>
<P>Isso tudo &eacute; bem diferente dos muito anos que se leva para escrever um livro, seguidos de um processo cansativo para public&aacute;-lo e ent&atilde;o uma espera de um a dois anos para que as cr&iacute;ticas comecem a sair. A vantagem &eacute; que os livros parecem ter uma vida &uacute;til eterna; &eacute; dif&iacute;cil se livrar deles e eles parecem ficar em circula&ccedil;&atilde;o para sempre, seja como novo ou usado. Me sinto mais confort&aacute;vel com este passo; de alguma forma ele se torna parte do seu dia a dia ao contr&aacute;rio da intensa maratona para se realizar uma exibi&ccedil;&atilde;o na galeria. </P>
<P><b>MP:</b> Em sua entrevista com Sergio Bessa ("Introduction" to <I>6799</I>), voc&ecirc; diz: "todo meu trabalho tem um acabamento intelectual embora ele seja fundamentalmente intuitivo, abstrato e po&eacute;tico." Quais s&atilde;o os aspectos "intuitivo" e "po&eacute;tico" de seu trabalho? Em que ponto, em outras palavras, as regras s&atilde;o quebradas e o m&eacute;todo contestado? </P>
<P><b>KG:</b> Na entrevista com Sergio, estava me referindo especificamente ao meu trabalho na galeria, no qual eu intencionalmente fiz refer&ecirc;ncia &agrave; est&eacute;tica da arte conceitual da superf&iacute;cie mas quebrei o rigor com textos po&eacute;ticos, criando assim uma tens&atilde;o no trabalho. </P>
<P>Respondendo a sua pergunta, depende do projeto. Algumas obras s&atilde;o ao p&eacute; da letra e outras permitem mais liberdade de movimento. <I>No. 111</I>, por exemplo, era bem rigoroso at&eacute; os dois &uacute;ltimos cap&iacute;tulos do livro, os quais quebram todas as regras expostas at&eacute; ent&atilde;o. <I>Fidget</I> tamb&eacute;m quebrou todas as regras n&atilde;o por necessidade formal mas para escapar &agrave;s exig&ecirc;ncias f&iacute;sicas da tarefa. Precisei me embebedar e quando senti o efeito, ele mudou completamente os par&acirc;metros do livro. <I>Soliloquy</I>, por outro lado, foi feito ao p&eacute; da letra. N&atilde;o me desviei do exerc&iacute;cio original. O mesmo aconteceu com <I>Day</I>, o livro baseado no <I>New York Times</I>.</P>
<P><b>MP:</b> continuando: Quando voc&ecirc; diz: "Sou um colecionador de linguagem" o que realmente significa? Certamente n&atilde;o qualquer linguagem. O que torna certas palavras e frases "colecion&aacute;veis"? Inversamente, o que faz certas cole&ccedil;&otilde;es de linguagem entediantes e dispens&aacute;veis? </P>
<P><b>KG:</b> Bem, eu achava que somente algumas palavras eram colecion&aacute;veis, que algumas palavras eram "melhores" que outras, mas comecei a questionar esta atitude com o passar dos anos. Deixe-me explicar. O precursor do <I>No. 111 </I>foi um trabalho de galeria chamado <I>No. 109</I>, em que usei o mesmo m&eacute;todo de colecionar linguagem do <I>No. 111</I>: qualquer palavra ou frase terminando em "r" ou "schwa" era permitida. Para preparar a exibi&ccedil;&atilde;o na galeria editei a obra para que contivesse somente o que eu considerava palavras "boas" &#150; as palavras "engra&ccedil;adas", as palavras "divertidas", aquelas que realmente "tinham vida". Achei que a obra estava bem "coerente" e a apresentei na galeria. Infelizmente o p&uacute;blico n&atilde;o concordou comigo e o trabalho foi recebido sem muito entusiasmo.</P>
<P>Num momento de introspec&ccedil;&atilde;o depois da exibi&ccedil;&atilde;o, voltei e olhei todas as palavras que eu tinha omitido. Elas pareciam palavras extremamente boas e deix&aacute;-las de fora n&atilde;o fez da obra um sucesso popular. Ent&atilde;o eu as incorporei num novo trabalho entitulado <I>No. 111</I>. Mas mesmo assim, ap&oacute;s muitos anos no projeto, n&atilde;o conseguia aceitar qualquer palavra ou frase; escolhi apenas as frases que me interessavam. Por isso o <I>No. 111 </I>&eacute; um livro agrad&aacute;vel de ler; ele doma o extenso mundo de linguagem dispon&iacute;vel e o mostra atrav&eacute;s da lente refinada da experi&ecirc;ncia de uma pessoa. Assim, &eacute; uma cole&ccedil;&atilde;o bem organizada e n&iacute;tida. </P>
<P>Mas no final decidi que aquela era apenas uma maneira de se lidar com uma cole&ccedil;&atilde;o e isso me remete &agrave; sua quest&atilde;o sobre m&eacute;todo. Ao inv&eacute;s de focar no texto em si, passei a focar no m&eacute;todo ou no conceito mais amplo e permitir que a linguagem ca&iacute;sse onde quisesse dentro daquele contexto espec&iacute;fico. Consequentemente, nenhuma palavra poderia ser "errada" ou "entediante" se eu pudesse justificar conceitualmente a sua presen&ccedil;a. De repente, as preocupa&ccedil;&otilde;es mais tradicionais de lingu&iacute;stica com rela&ccedil;&atilde;o &agrave; facilidade de leitura, ritmo, express&atilde;o, musicalidade, etc. n&atilde;o tinham mais import&acirc;ncia para mim e me senti libertado. Ap&oacute;s anos contando s&iacute;labas num trabalho como <I>No. 111</I>, voc&ecirc; percebe quando uma abordagem diferente &#150; uma abordagem mais livre &#150; da linguagem se faz necess&aacute;ria. </P>
<P><b>MP:</b> "H&aacute; tanta linguagem por a&iacute; para ser usada; se abrirmos nossos olhos e ouvidos, a encontraremos em abund&acirc;ncia." Claro que esta no&ccedil;&atilde;o vem de Cage mas hoje sabemos que, longe de abrir seus olhos e ouvidos a todos aqueles sons "por a&iacute;" na natureza, Cage controlava fortemente suas formas. Qual o processo envolvido em seu trabalho?</P>
<P><b>KG:</b> Este &eacute; um dos meus aborrecimentos com Cage. Se Cage realmente tivesse que aceitar todo som como m&uacute;sica, ent&atilde;o era o que ele deveria ter feito. Obviamente n&atilde;o foi o caso e &eacute; a&iacute; que entra a id&eacute;ia de po&Eacute;tica de Joan Retallack. N&atilde;o tenho problema com uma estrutura &eacute;tica opressora para guiar o trabalho do artista mas no caso de Cage a ordem &eacute;tica est&aacute; em conflito com sua estrutura filos&oacute;fica de aceitar todos os sons igualmente. Muitos sons n&atilde;o eram aceitos no pante&atilde;o de Cage e muitas vezes quando os sons aceitos aconteciam em momentos inoportunos, poderia arruinar uma apresenta&ccedil;&atilde;o. Da mesma forma, Cage ficava facilmente irritado quando achava que m&uacute;sicos e orquestras haviam interpretado seu trabalho de forma errada.</P>
<P>Creio que Warhol levou as id&eacute;ias de Cage mais longe. E embora os resultados n&atilde;o sejam t&atilde;o belos (ou &eacute;ticos), sinto que Warhol verdadeiramente aceita o mundo cotidiano &#150; com todas as suas falhas e defeitos (bem como a beleza) &#150; em seu trabalho. Ele era completamene perme&aacute;vel de maneiras que Cage poderia somente teorizar. </P>
<P>Recentemente meu pr&oacute;prio trabalho tem se voltado mais para o modelo de Warhol do que para o de Cage. </P>
<P><b>MP:</b> "Se n&atilde;o existe na internet, n&atilde;o existe." Voc&ecirc; diz isso em rela&ccedil;&atilde;o ao Livro e sua posi&ccedil;&atilde;o &eacute; v&aacute;lida se considerarmos os poetas que esperam anos para publicar um trabalho mas n&atilde;o t&ecirc;m distribui&ccedil;&atilde;o. Mas agora que temos abund&acirc;ncia de poesia/arte na internet, como um Poeta X pode se destacar? Como algu&eacute;m pode se diferenciar da multid&atilde;o ou n&atilde;o deveria nem tentar?</P>
<P><b>KG:</b> Bem, s&oacute; porque algu&eacute;m publica um livro n&atilde;o quer dizer que seja bom poeta; h&aacute; milhares de livros horr&iacute;veis por a&iacute; tamb&eacute;m. Acho que a internet reflete o mundo "real"; um bom poema &eacute; um bom poema independente de onde &eacute; publicado. Um bom artista dever&aacute; alcan&ccedil;ar o sucesso independente do meio de publica&ccedil;&atilde;o. Se oferecermos a rede a Vito Acconci ou Bruce Nauman, eles deixar&atilde;o sua marca. </P>
<P>Quanto ao processo de classifica&ccedil;&atilde;o, ainda me surpreende a credibilidade que o mundo da poesia d&aacute; a um livro publicado. Com a tecnologia de distribui&ccedil;&atilde;o dispon&iacute;vel &#150; e a estrutura de lucro relativamente pequena na economia da poesia &#150; &eacute; de admirar que jovens poetas n&atilde;o organizem sites que publiquem volumes inteiros de poesia de seus colegas. Ent&atilde;o, se admir&aacute;ssemos um determinado grupo de escritores, haveria um site cooperativo, por assim dizer, onde encontrar&iacute;amos seus trabalhos completos. Assim, a comunidade seria localizada e espec&iacute;fica, trabalhando num eixo horizontal e n&atilde;o no c&acirc;non vertical como estamos acostumados. Isto me lembra do que frequentemente acontece no mundo da arte quando um grupo de pares ou artistas com id&eacute;ias parecidas entram numa galeria pouco utilizada e introduzem seu programa, criando seu pr&oacute;prio cen&aacute;rio ao qual as pessoas s&atilde;o atra&iacute;das no final. </P>
<P><b>MP:</b> Quando voc&ecirc; diz "qualquer um pode escrever <I>111 </I>usando as regras que estabeleci e o resultado seria completamente diferente," voc&ecirc; quer dizer que qualquer um (eu por exemplo) poderia faz&ecirc;-lo e seria t&atilde;o eficiente ou apenas diferente? Ou que o artista &eacute; aquele que faz escolhas que criam rela&ccedil;&otilde;es significativas entre palavras? </P>
<P><b>KG:</b> &Eacute; Cage novamente. Cage disse algo como "qualquer um <I>pode</I> fazer seu trabalho mas o fato &eacute; que ningu&eacute;m mais o fez." Creio que ele quer dizer que o verdadeiro trabalho do artista est&aacute; em estabelecer os par&acirc;metros e executar um determinado projeto. &Eacute; ter coragem de realizar id&eacute;ias que transformam pensamentos passageiros &#150; normalmente triviais &#150; em arte.</P>
<P><b>MP:</b> Voc&ecirc; est&aacute; falando da famosa afirma&ccedil;&atilde;o de Cage "Claro que poderiam mas n&atilde;o o fazem." &Eacute; um ponto bastante importante! E gosto da id&eacute;ia de "coragem" porque &eacute; exatamente isso. E por falar em coragem: em <I>Soliloquy </I>voc&ecirc; frequentemente flerta perigosamente com m&iacute;mese verdadeira. Seus interlocutores s&atilde;o geralmente identific&aacute;veis e suas avalia&ccedil;&otilde;es sobre as pessoas (inclusive eu) s&atilde;o consideradas cru&eacute;is, desagrad&aacute;veis, ou simplesmente embara&ccedil;osas. Como voc&ecirc; reage a esta acusa&ccedil;&atilde;o?</P>
<P><b>KG:</b> <I>Soliloquy </I>n&atilde;o &eacute; uma m&iacute;mese real porque foi enquadrado e apresentado como arte em oposi&ccedil;&atilde;o &agrave; documenta&ccedil;&atilde;o cient&iacute;fica da linguagem ou mera pesquisa sociol&oacute;gica. Assim, <I>Soliloquy </I>faz um trabalho incr&iacute;vel com discursos "reais" e extende a investida para incorporar discurso "real" na poesia que vai de Whitman a Stein, at&eacute; Ginsberg e Antin. Em compara&ccedil;&atilde;o a <I>Soliloquy</I>, o discurso t&atilde;o frequentemente transmitido como "real" parece artificial, arranjado e pomposo. Apesar de ser f&atilde; do trabalho de David Antin, n&atilde;o &eacute; poss&iacute;vel acreditar que seus "poemas conversa" s&atilde;o <I>realmente</I> uma conversa sua. Ele &eacute; editado, arranjado na p&aacute;gina, limpo e maquiado. <I>Solioquy </I>apresenta o discurso na sua forma mais pura, bruta e maravilhosamente disjuntiva. Quando olhamos para o discurso "real" em <I>Soliloquy, </I>notamos que nossos padr&otilde;es de discurso normativo s&atilde;o avant garde! Acho estranho que aquilo que o modernismo lutou para conseguir nos &uacute;ltimos 100 anos estava bem embaixo do nosso nariz!</P>
<P>Quanto aos aspectos sociais da obra, &eacute; muito complicado. Perdi muitos amigos por causa deste trabalho. Sinto muito que seus sentimentos tenham sido feridos mas ainda assim n&atilde;o posso me desculpar por ter produzido a obra. Os par&acirc;metros do trabalho foram designados para gravar cada palavra que pronunciei durante uma semana, desde o momento em que acordei na segunda-feira de manh&atilde; at&eacute; o instante em que fui dormir na noite do domingo seguinte. N&atilde;o deveria haver edi&ccedil;&atilde;o. Portanto, eu n&atilde;o pude limpar a desordem do discurso ou torn&aacute;-lo mais fluente. Deveria ser uma avalia&ccedil;&atilde;o da linguagem como ela era falada, pura e simplesmente. Se eu tivesse come&ccedil;ado a editar, onde come&ccedil;aria? E onde terminaria? Se de fato eu tivesse editado, teria sido uma obra completamente diferente. Ent&atilde;o o que exatamente foi dito e como foi dito ficou intacto. Inclusive muita fofoca e cal&uacute;nia. A atividade foi humilhante e degradante por mostrar que muito pouco do que falo durante uma semana normal tem "valor". Como minha mente e minha vida s&atilde;o superficiais; como sou pequeno, ganacioso e desagrad&aacute;vel em meu discurso corriqueiro. &Eacute; absolutamente assustador. Mas desafio qualquer leitor a tentar o mesmo exerc&iacute;cio e ver como passa a incluir mais valor em sua vida. Temo que possam descobrir tamb&eacute;m que suas vidas est&atilde;o cheias de trocas lingu&iacute;sticas triviais com gar&ccedil;ons e motoristas de t&aacute;xi. Mesmo aqueles relacionamentos que achamos vitais para nossas vidas &#150; nossa fam&iacute;lia e amigos &#150; em termos lingu&iacute;sticos, est&atilde;o dispon&iacute;veis para qualquer um.</P>
<P><b>MP:</b> Sim, me parece que <I>Soliloquy </I>ainda n&atilde;o recebeu o m&eacute;rito que merece. N&atilde;o &eacute; um trabalho verbal como em <I>111 </I>mas utiliza ponto de vista e v&aacute;rias t&eacute;cnicas de narrativa para criar uma imagem bastante v&iacute;vida da vida em Nova Iorque no Mil&ecirc;nio, em toda a sua loucura e valor. Porque o ponto de vista &eacute; t&atilde;o rigidamente controlado (afinal voc&ecirc; &eacute; que faz as perguntas e arranja as conversas), &eacute; como um romance de Henry James e voc&ecirc; &eacute; bem exigente com voc&ecirc; mesmo no processo. Voc&ecirc; pretende fazer outro trabalho nesta linha? </P>
<P><b>KG:</b> Gosto da compara&ccedil;&atilde;o com James em termos de qu&atilde;o complicado e interiorizado o discurso "exteriorizado" pode ser e que impacto podem ter essas trivialidades que inconscientemente deixamos sair de nossa bocas todos os dias. O apelido para o trabalho era "Se cada palavra falada na cidade de Nova Iorque todos os dias fosse de alguma forma materializada como floco de neve, haveria uma nevasca diariamente." &Eacute; na acumula&ccedil;&atilde;o de linguagem que estou interessado. Quanto pesa a linguagem de uma semana? &Eacute; sobre a concretiza&ccedil;&atilde;o do ef&ecirc;mero. </P>
<P>Faz seis anos desde que executei o projeto e j&aacute; &eacute; impressionante como a linguagem mudou. Em alguns aspectos o livro &eacute; presciente. Muitos leitores em 2002 podem entender as p&aacute;ginas e p&aacute;ginas da intermin&aacute;vel conversa sobre computadores no livro. Na verdade, se tornou jarg&atilde;o comum. Entretanto, em outros aspectos grande parte do livro &eacute; completamente obsoleto, baseado em restaurantes que j&aacute; fecharam, neg&oacute;cios extintos, carreiras, amizades e amores que n&atilde;o existem mais. Escrito assim que surgiu a onda ponto-com, &eacute; incr&iacute;vel ver como o panorama mudou desde ent&atilde;o. </P>
<P>Depois de <I>Soliloquy </I>eu queria ver se de fato eu n&atilde;o conseguiria me aproximar mais do tipo de trabalho mim&eacute;tico a que voc&ecirc; se referiu anteriormente. Ao usar m&iacute;mese como estrutura eu poderia legitimizar uma apropria&ccedil;&atilde;o como escritor? Se meu discurso era t&atilde;o sem valor, eu poderia de alguma forma encontrar uma linguagem com menos valor? Em caso afirmativo, eu poderia teoricamente justificar o uso de tal t&eacute;cnica? </P>
<P>O que a maioria das pessoas n&atilde;o percebe sobre o <I>No. 111 </I>&eacute; que enquanto ele &eacute; uma alegre brincadeira com a linguagem, parar por a&iacute; &eacute; n&atilde;o entender a quest&atilde;o. Para mim, o ponto crucial do livro est&aacute; na inclus&atilde;o do conto de D.H. Lawrence "The Rocking Horse Winner." Escolhi este conto porque a &uacute;ltima s&iacute;laba da &uacute;ltima palavra na est&oacute;ria, "winner", terminava em "er". Porque a est&oacute;ria tinha mais s&iacute;labas do que qualquer outro registro no livro, ela foi usada como &uacute;ltimo cap&iacute;tulo. Teoricamente senti que poderia ter incluido qualquer conto ou at&eacute; mesmo um romance inteiro no <I>111 </I>e teria raz&atilde;o em faz&ecirc;-lo. Foi apenas uma quest&atilde;o de coragem ou encontrar coragem para faz&ecirc;-lo.</P>
<P><b>MP:</b> Voc&ecirc; j&aacute; se sentou e realmente leu "The Rocking Horse Winner"? &Eacute; uma est&oacute;ria brilhante. Ou, como Cage diante de <I>Finnegans Wake, </I>voc&ecirc; preferiu deixar como est&aacute;? </P>
<P>KG: Sabe de uma coisa? At&eacute; hoje nunca "li" essa est&oacute;ria! Contei as s&iacute;labas v&aacute;rias vezes mas nunca lhe dei aten&ccedil;&atilde;o de forma convencional. Acredito quando voc&ecirc; diz que &eacute; uma bela est&oacute;ria, mas se eu a tratasse como tal abalaria o conceito estrutural e de apropria&ccedil;&atilde;o que eu procurei passar. Sei que parece pudico ou puritano mas, para mim, ler "The Rocking Horse Winner" como est&aacute; &#150; dentro do contexto do <I>No. 111</I> &#150; destruiria alguma parte conceitual crucial do meu livro (a prop&oacute;sito: n&atilde;o aconselharia todos a fazer isso &#150; cada um faz o que quiser. &Eacute; apenas meu pr&oacute;prio ponto de vista idiossincr&aacute;tico que torna inevit&aacute;vel minhas a&ccedil;&otilde;es.)</P>
<P>Mas era necess&aacute;rio manter esta linha de pensamento intacta pois foi este questionamento que me levou, cinco anos depois, a escrever a trilogia <I>Day</I>, <I>Week</I> and <I>Month</I> durante 2000-2001. S&atilde;o todas obras reescritas: <I>Day</I> foi reescrita a partir de uma edi&ccedil;&atilde;o do <I>The New York Times</I>, <I>Week </I>foi reescrita a partir de uma edi&ccedil;&atilde;o inteira de <I>Time</I>, e <I>Month </I>foi reescrita a partir da edi&ccedil;&atilde;o de fevereiro 2001 da <I>Vogue</I>. Como trabalhos baseados em processo, eles maltratam muito mais do que <I>Soliloquy </I>e <I>Fidget</I>. O objetivo do trabalho foi criar uma pr&aacute;tica sem valor, que descobri ser imposs&iacute;vel visto que o ato de reproduzir os textos tem algum tipo de valor intr&iacute;nseco. </P>
<P><b>MP:</b> <I>111</I> e <I>Soliloquy </I>poderiam ter sido escritos sem o computador? Eu acho que n&atilde;o pois voc&ecirc; usou o computador para comp&ocirc;-los embora voc&ecirc; tenha contado as s&iacute;labas de <I>111 </I>sem o computador. Se o computador &eacute; indispens&aacute;vel, o que isso nos diz sobre a po&eacute;tica e projetos fict&iacute;cios no futuro?</P>
<P><b>KG:</b> Nenhum dos meus trabalhos depois de <I>73 Poems </I>poderiam ter sido feitos sem o computador. Em 1993, <I>111 </I>foi iniciado em espa&ccedil;o anal&oacute;go em que eu coletava informa&ccedil;&otilde;es com papel e l&aacute;pis. Recordo-me de ir ao cinema e escrever palavras e frases que terminassem em "R". J&aacute; n&atilde;o lia revistas pela informa&ccedil;&atilde;o que continham, simplesmente ca&ccedil;ava frases para o meu livro. Nesse per&iacute;odo nunca falava ao telefone sem papel por perto. Quando encontrava um amigo para um drink, pegava meu caderno e escrevia trechos de nossa conversa, como se estivesse fazendo uma entrevista. Foi dessa forma que descobri que a linguagem cotidiana &agrave; minha volta era concreta e abstrata. Se eu estava procurando por marcas formais na linguagem, n&atilde;o importava o seu significado, somente como soava.</P>
<P>Meu m&eacute;todo de ca&ccedil;a &agrave; linguagem mudou em 1994 quando passei a usar a internet. Na &eacute;poca somente o espa&ccedil;o Gopher e o browser Lynx baseado em texto estavam dispon&iacute;veis, mas havia uma grande quantidade de linguagem pura dispon&iacute;vel. Eu nem precisava digitar, simplesmente cortava e colava. A partir daquele momento ele se tornou um livro que se escrevia. </P>
<P>Entretanto, voc&ecirc; est&aacute; certa quanto a contar as s&iacute;labas de <I>111</I> sem o computador. Muitos tentaram escrever um programa que contasse s&iacute;labas &#150; normalmente baseados na ferramenta de hifeniza&ccedil;&atilde;o do Microsoft Word &#150; mas todos falharam. As regras que determinam a contagem de s&iacute;labas s&atilde;o extremamente idiossincr&aacute;ticas e no final eu achei mais r&aacute;pido e mais eficiente contar eu mesmo.</P>
<P>Em meus projetos recentes, tentei fazer com que meu processo de escrever imitasse a mecaniza&ccedil;&atilde;o do computador. J&aacute; n&atilde;o me vejo como poeta ou escritor mas como um processador de texto, igualando minha pr&aacute;tica &agrave; id&eacute;ia de Picabia de desenho mec&acirc;nico; inesperadamente a escrita mec&acirc;nica parece interessante. </P>
<P>Em minha pr&aacute;tica, passei a acreditar que a linguagem por sua natureza &eacute; flu&iacute;da e assume o formato que quisermos. Portanto minha produ&ccedil;&atilde;o tomou a forma de qualquer coisa desde instala&ccedil;&otilde;es de galerias at&eacute; programas de computador para fazer vestidos, CDs e livros, todos usando a mesma linguagem. Antes do computador, a linguagem era muito menos flu&iacute;da e era quase imposs&iacute;vel induz&iacute;-la a sair da p&aacute;gina. Tecnologias de reprodu&ccedil;&atilde;o como o xerox somente fornecia mais linguagem colada &agrave; p&aacute;gina. Hoje, como a linguagem &eacute; digitalizada, suas tend&ecirc;ncias transport&aacute;veis e m&oacute;rficas est&atilde;o em primeiro plano. Grandes partes da linguagem foram derretidas e est&atilde;o livres para assumir uma variedade de formas. De certa maneira, isso enfatiza as propriedades formais da linguagem mais do que nunca. </P>
<P><b>MP:</b> J&aacute; discutimos o problema do trabalho primeiro escrito de forma "normal" e depois simplesmente transferido para a tela sem fazer uso das possibilidades digitais. O que pode ser feito para tornar a poesia eletr&ocirc;nica melhor, menos parecida com uma propaganda? Ou a poesia n&atilde;o &eacute;, no sentido normal, o melhor g&ecirc;nero para a rede? </P>
<P><b>KG:</b> Uma das tend&ecirc;ncias mais tristes da arte na rede &eacute; a &ecirc;nfase em possibilidades formais; usa-se demais como crit&eacute;rio de sucesso perguntas como "o computador est&aacute; fazendo o que nunca fez antes?" ou "esta obra est&aacute; expandindo tecnicamente as possibilidades da &aacute;rea?" Enquanto essas quest&otilde;es s&atilde;o v&aacute;lidas no aspecto cient&iacute;fico, n&atilde;o creio que elas tenham rela&ccedil;&atilde;o com a arte. Como pudemos observar nas duas &uacute;ltimas bienais Whitney, h&aacute; uma preocupa&ccedil;&atilde;o com essas quest&otilde;es. H&aacute; uma grande semelhan&ccedil;a com o in&iacute;cio da v&iacute;deo arte quando muitas pessoas estavam apostando nas possibilidades do v&iacute;deo como arte. Trinta anos depois aquelas experi&ecirc;ncias sa&iacute;ram de cena. Ao inv&eacute;s disso, o que sobreviveu foram vis&otilde;es mais primitivas do artista pegando a c&acirc;mera e fazendo sua arte com ela - Vito Acconci mordendo seu bra&ccedil;o ou "Vertical Roll" de Joan Jonas. Eles n&atilde;o s&atilde;o tecnicamente revolucion&aacute;rios mas s&atilde;o trabalhos do per&iacute;odo que mais admiramos hoje. </P>
<P>Temos sorte de estar numa &aacute;rea que se adapta &agrave; tecnologia de forma relativamente f&aacute;cil. A poesia naturalmente &eacute; atra&iacute;da pelas formas distributivas da rede (diferente da pintura que ainda deve ser vista pessoalmente para ser totalmente sentida). Poesia eletr&ocirc;nica somente &eacute; t&atilde;o boa quanto os poetas que a escrevem. &Eacute; &oacute;bvio que eu sou entusiasta da rede enquanto sistema de distribui&ccedil;&atilde;o para a poesia. O formato PDF pode distribuir poemas lindamente compostos &#150; t&atilde;o belos quanto qualquer trabalho impresso &#150; e por um custo menor. Poucos ousavam expor suas obras quando eu me interessei pela coisa no final dos anos 80 e hoje h&aacute; uma abund&acirc;ncia de materiais dispon&iacute;veis na rede. Acho que minha adapta&ccedil;&atilde;o e engajamento na &aacute;rea teriam sido bem mais r&aacute;pidos. Me lembro que os tipos de materiais naquela &eacute;poca eram obsoletos: p&aacute;ginas mimeografadas amareladas e livros empoeirados dos anos 60 e 70 com capas em branco e preto. H&aacute; algo na rede que faz com que este material pare&ccedil;a novo, mais vital, livre do contexto original. Restou o trabalho nu e o bom trabalho ret&eacute;m seu poder no novo meio. </P>
<P><b>MP:</b> Voc&ecirc; expressou antipatia por Oulipo por ter uma narrativa frequentemente "convencional" que seria melhor se revelasse seus c&oacute;digos. Voc&ecirc; j&aacute; leu <I>W</I> e <I>Life A User's Manual</I> de Perec? Acho que voc&ecirc; gostaria deles. E tamb&eacute;m <I>Quelque chose noir </I>de Jacques Roubaud, traduzido por Rosmarie Waldrop como <I>Something Black</I>.</P>
<P><b>KG:</b> Sim, eu tenho um assunto a resolver com Oulipo. Aceito o fato de que &eacute; realmente "literatura em potencial" mas acho que deveria ser deixado em sua forma conceitual. As id&eacute;ias s&atilde;o mais radicais e interessantes do que suas poucas realiza&ccedil;&otilde;es. Mesmo com estruturas sistem&aacute;ticas complexas, por alguma raz&atilde;o os autores sempre tendem a prender seus sistemas em narrativas convencionais. Gostaria que deixassem &agrave; mostra os fatos mais importantes (penso o mesmo sobre o <I>nouveau roman</I> &#150; a obra te&oacute;rica de Robbe-Grillet parece mais radical do que os livros que ele produz).</P>
<P>Acredito em processo e realiza&ccedil;&atilde;o. H&aacute; algo em passar por um intenso processo da arte de escrever e seguir at&eacute; o final que abre possibilidades lingu&iacute;sticas de transcender a no&ccedil;&atilde;o original. Por exemplo, eu poderia ter facilmente mantido <I>Fidget </I>como literatura em potencial publicando a instru&ccedil;&atilde;o "grave cada movimento do seu corpo por um dia." Mas se eu n&atilde;o tivesse vivenciado o processo rigoroso de realmente faz&ecirc;-lo, escrever teria sido bem diferente. Eu certamente n&atilde;o poderia ter inventado a sensa&ccedil;&atilde;o de estar t&atilde;o cansado de fazer o exerc&iacute;cio que n&atilde;o pude evitar de me embebedar!</P>
<P>Meus colegas concordam comigo neste ponto. Christian Bok levou sete anos para produzir <I>Eunoia</I>, seu grande livro que esgota o vocabul&aacute;rio ingl&ecirc;s de palavras somente empregando vogais espec&iacute;ficas (ele teve que ler o dicion&aacute;rio v&aacute;rias vezes para cumprir seu objetivo!); Craig Dworkin vem trabalhando h&aacute; muitos anos analisando um livro de gram&aacute;tica de acordo com suas pr&oacute;prias regras e substituindo o texto analisado por novos verbos, substantivos, etc. para criar uma nova narrativa baseada no esqueleto estrutural de um livro de gram&aacute;tica; e Darren Wershler-Henry superou o Oulipo ao escrever <I>The Tapeworm Foundry</I>, um livro composto de centenas de id&eacute;ias sobre arte e a arte de escrever. Sempre que pensamos ter criado um novo processo, descobrimos para nosso des&acirc;nimo que Darren j&aacute; tinha pensado nele!</P>
<P>Fui treinado como escultor e anos atr&aacute;s assisti uma aula de cer&acirc;mica com uma professora que nos alertou para o fato de que o interior do pote &eacute; t&atilde;o importante quanto o exterior. Ela disse: "Se tomarmos tanto cuidado com o interior quanto com o exterior, o pote emitir&aacute; um brilho interno que caso contr&aacute;rio ficaria faltando." Acho que na verdade ela falava da aten&ccedil;&atilde;o da estrutura reproduzindo integridade nas obras de arte. </P>
<P><b>MP:</b> Concordo sobre o processo e n&atilde;o gosto da maioria dos poemas de Oulipo mas os trabalhos de fic&ccedil;&atilde;o de Perec s&atilde;o bem profundos a n&iacute;vel sem&acirc;ntico e estrutural. Mas vamos mudar de assunto. Voc&ecirc; tem sido maravilhosamente receptivo &agrave;s mem&oacute;rias que estou escrevendo sobre minha educa&ccedil;&atilde;o de "alta cultura" em Viena e o per&iacute;odo ap&oacute;s o ref&uacute;gio, a ser intitulada <I>The Vienna Paradox</I>. Do seu ponto de vista, este n&atilde;o &eacute; um projeto um tanto o quanto convencional e antiquado, e se n&atilde;o &eacute;, por que n&atilde;o?</P>
<P><b>KG:</b> Uma das coisas que acho intrigante no seu livro &eacute; a id&eacute;ia de que podemos vir de lugares t&atilde;o diferentes e ainda estarmos igualmente envolvidos em um mesmo tipo de cultura e arte e sermos igualmente dedicados a elas. Quando leio sobre sua cl&aacute;ssica educa&ccedil;&atilde;o <I>Bildung, </I>penso em como minha educa&ccedil;&atilde;o americana foi diferente. Como as gera&ccedil;&otilde;es anteriores, voc&ecirc; teve que enfrentar quest&otilde;es como: </P>
<P>"A discrimina&ccedil;&atilde;o do est&eacute;tico em oposi&ccedil;&atilde;o &agrave; sua simula&ccedil;&atilde;o kitsch era sinal de Bildung: aqueles com a aut&ecirc;ntica educa&ccedil;&atilde;o e cultura sabiam farejar o kitsch e sabiam dizer que n&atilde;o era a coisa "verdadeira". (Perloff, <I>The Vienna Paradox)</P>
</I><P>Esta linha de questionamento nunca esteve dispon&iacute;vel para mim. Cresci nos anos 70 num conjunto habitacional em Long Island numa casa sem nenhuma "alta" cultura. N&atilde;o visit&aacute;vamos museus e t&iacute;nhamos muito poucos livros. Uma pe&ccedil;a popular na Broadway (Grease, Hair, The Wiz, etc.) de vez em quando era o meu contato com a "arte" na minha fam&iacute;lia. Ao inv&eacute;s disso, assist&iacute;amos muita televis&atilde;o. </P>
<P>Numa percep&ccedil;&atilde;o tardia, muito do que a arte inovadora do s&eacute;culo 20 estava tentando fazer &#150; eliminar a divis&atilde;o entre alto e baixo, aceitar o cotidiano como arte, desmistificar o mito do g&ecirc;nio &#150; foi uma parte importante da minha educa&ccedil;&atilde;o. Eu sabia o que era pop muito antes de saber o que era Pop Art. Depois que estudei Warhol, confirmei aquilo sobre o qual j&aacute; tinha conhecimento &iacute;ntimo e impl&iacute;cito. Quando Ginsberg fala de desligar poesia de seus princ&iacute;pios formalistas ao usar o discurso comum, me ocorre que tudo o que eu sabia era discurso comum. E quando Cage falava sobre os m&eacute;ritos do t&eacute;dio, nada me era mais familiar do que o t&eacute;dio suburbano &#150; claro, foi isso que me levou a estudar arte em primeiro lugar: a arte era uma &oacute;tima maneira de matar o tempo. G&ecirc;nio ou talentos art&iacute;sticos n&atilde;o era algo com que se lidava no lugar de onde vim; n&atilde;o havia nada na minha forma&ccedil;&atilde;o que me levasse a acreditar que eu era de alguma forma herdeiro do extraordin&aacute;rio. Meus pais eram comerciantes sujos, n&atilde;o estudantes rab&iacute;nicos. Como a minha forma&ccedil;&atilde;o &eacute; diferente da sua!</P>
<P><b>MP:</b> Isso tudo &eacute; muito interessante! Mas levanta uma s&eacute;rie de quest&otilde;es. Considerando nossas forma&ccedil;&otilde;es diferentes, por que voc&ecirc; e eu temos quase exatamente as mesmas obras de arte, poesia, etc.? Rimos das mesmas coisas; n&atilde;o gostamos de poesia pseudo l&iacute;ricas pretensiosas e narrativas diretas, e assim por diante. Mas por qu&ecirc;? Certamente as crian&ccedil;as com quem voc&ecirc; estudou em Long Island n&atilde;o v&atilde;o aos concertos de Cage. Eles l&ecirc;em Gertrude Stein? Nem as pessoas com quem estudei em Fieldston ou Oberlin. Os de Fieldston ainda v&atilde;o aos mesmos shows da Broadway que voc&ecirc; mencionou.</P>
<P>Quanto &agrave; minha fam&iacute;lia, lembro-me que quando eu estava escrevendo meu livro sobre Frank O'Hara in 1975-76, um dia minha m&atilde;e veio visitar e deu uma olhada em <I>Collected Poems</I> de O'Hara. Ela ficou chocada e me disse: "Agora vejo como somos diferentes!" Ela falava de todas as palavras de quatro letras, linhas como "Eu acho que fui feito &agrave; imagem de um motorista de caminh&atilde;o maricas," e assim por diante. Definitivamente n&atilde;o era para ela!</P>
<P><b>KG:</b> Sua est&oacute;ria sobre O&#146;Hara me lembra da &eacute;poca em que eu estava lendo <I>Tennis Court Oath</I> de Ashbery e meus pais &#150; s&oacute;cios de carteirinha do country clube de classe m&eacute;dia alta &#150; ficaram surpresos ao descobrir que o livro nada tinha a ver com t&ecirc;nis, isto &eacute;, com o t&ecirc;nis que eles conheciam! Num caso semelhante, h&aacute; algumas semanas, meu pai, que tem sofrido de ins&ocirc;nia, pegou o <I>Tizzy Boost </I>de Bruce Andrews no meio da noite e ficou boquiaberto. Na manh&atilde; seguinte ele me pediu para explicar porque aquilo era poesia. Contei-lhe como eu abordei o livro quando Geoff Young me enviou o manuscrito para saber se eu gostaria de fazer as ilustra&ccedil;&otilde;es. Depois de tentar entend&ecirc;-lo da maneira convencional, eu finalmente comecei a perguntar o que ele n&atilde;o era. E desta forma, criando uma defini&ccedil;&atilde;o negativa para ele, eu consegui definir exatamente o que ele estava tentando fazer. Foi uma chave crucial para entender o trabalho de Bruce. </P>
<P>Mas respondendo a sua pergunta, h&aacute; uma parte da est&oacute;ria que n&atilde;o contei que pode explicar como me tornei o que sou. Meus pais, ap&oacute;s terem andado feito son&acirc;mbulos nos anos 60, acordaram nos anos 70 e se tornaram procuradores do new Age original. Meu pai, que tinha ambi&ccedil;&otilde;es para o trabalho social &#150; reforma de penitenci&aacute;rias, especificamente &#150; foi obrigado por seus pais imigrantes a entrar para o neg&oacute;cio de roupas da fam&iacute;lia, o que desencadeou d&eacute;cadas de frustra&ccedil;&atilde;o que se manifestou em debilidade f&iacute;sica e depress&atilde;o profunda. Ele e minha m&atilde;e come&ccedil;aram a procurar por uma sa&iacute;da, iniciando com EST e nas duas d&eacute;cadas seguintes partindo para controle da mente, Feldenkreis, Reiki, canaliza&ccedil;&atilde;o, programa&ccedil;&atilde;o neurolingu&iacute;stica, terapia do grito primitivo, terapia da humilha&ccedil;&atilde;o, regress&atilde;o a vidas passadas, cura hol&iacute;stica, psicoterapia, caminhar no fogo, retiros zen, entre outros. Na quinta s&eacute;rie minha irm&atilde; e eu fomos levados a um swami e introduzidos &agrave; medita&ccedil;&atilde;o transcendental. A partir de ent&atilde;o nossa fam&iacute;lia deveria meditar em grupo duas vezes por dia, 20 minutos por sess&atilde;o. Era terr&iacute;vel fazer com que uma crian&ccedil;a que mal podia se sentar im&oacute;vel meditar diariamente. Assim que descobri as drogas, desisti da medita&ccedil;&atilde;o. </P>
<P>Meus pais, tendo rejeitado o juda&iacute;smo convencional, nos enviou para Kinder Shul para uma educa&ccedil;&atilde;o judia secular. Kinder Shul nasceu do movimento trabalhador Workman's Circle e enfatizava a cultura judia acima da religi&atilde;o; assim, aprendemos yiddish ao inv&eacute;s de hebraico. &Eacute;ramos ensinados por socialistas ultrapassados no por&atilde;o de uma casa Quaker em Long Island. Al&eacute;m disso fomos mandados ao acampamento de ver&atilde;o do Workman's Circle, apropriadamente chamado de Acampamento Walt Whitman, onde cant&aacute;vamos can&ccedil;&otilde;es folcl&oacute;ricas e de trabalhadores, pratic&aacute;vamos esportes n&atilde;o competitivos, particip&aacute;vamos de reuni&otilde;es da cidade, etc.</P>
<P>Outro fator exc&ecirc;ntrico em minha educa&ccedil;&atilde;o foi meu av&ocirc; materno, Philip Field (a quem dediquei <I>No. 111</I>). Ele era um advogado empreendedor de Nova Iorque nos anos 40 e 50 e um dos sinais de boa educa&ccedil;&atilde;o na sua &eacute;poca era a aquisi&ccedil;&atilde;o de uma boa biblioteca, que ele come&ccedil;ou a montar. Infelizmente, ele investiu todo o seu dinheiro na planta&ccedil;&atilde;o de cana de a&ccedil;ucar cubana e perdeu tudo quando Castro assumiu o poder e acabou arruinado. Ele come&ccedil;ou a beber, perdeu sua licen&ccedil;a e trabalhou como cobrador de alugu&eacute;is armado em Hell's Kitchen o resto de sua vida. No entanto, mesmo desesperado, ele nunca vendeu sua biblioteca. Na minha inf&acirc;ncia, eu passava horas entre os livros: Aristophanes ilustrado por Picasso, Dante ilustrado por George Grosz e assim por diante. Quando ele morreu, eu herdei todos os livros. </P>
<P><b>MP:</b> Antes de conhec&ecirc;-lo eu tinha lido <I>73 Poems</I>. Eu o imaginava, a julgar pelo belo livro, uma pessoa austera como Cage &#150; muito quieto, muito s&eacute;rio, um tanto delicado &#150; e certamente n&atilde;o judeu! Aquelas belas palavras em contraste com o fundo cinza e a estampa! A vocaliza&ccedil;&atilde;o Joan La Barbara! A quest&atilde;o &eacute; como voc&ecirc; chegou de A (cultura de TV em Long Island) a B (Cage e Joan La Barbara) e C (uma combina&ccedil;&atilde;o de alto/baixo?).</P>
<P><b>KG:</b> Ap&oacute;s frequentar um ano de faculdade de artes liberais, fui para uma escola de artes e estudei escultura. Ao retornar a Nova Iorque, comecei a esculpir livros em madeira. Eram esculturas requintadamente entalhadas em compensado, com palavras sobre elas, que passei a exibir com grande sucesso em galerias. Entretanto, estava incomodado porque a id&eacute;ia do que escrever nos livros me ocorria de repente mas a execu&ccedil;&atilde;o poderia levar v&aacute;rios meses. Ent&atilde;o me perguntei no que estava mais interessado &#150; nos objetos em si ou nas palavras sobre os objetos &#150; e escolhi a segunda op&ccedil;&atilde;o. Parei de fazer escultura e comecei a simplesmente colocar palavras em grandes peda&ccedil;os de papel. </P>
<P>Nesta &eacute;poca, Ruth e Marvin Sackner come&ccedil;aram a comprar minhas obras. Eles me convidaram para instalar uma pe&ccedil;a em sua cole&ccedil;&atilde;o, uma experi&ecirc;ncia que mudou o rumo da minha carreira. Embora nessa &eacute;poca &#150; 1992 &#150; eu fosse um participante do mundo da arte em Nova Iorque, eu nunca tinha ouvido falar de Poesia Concreta ou Poesia da Linguagem e levou um tempo para que eu absorvesse e integrasse isso &agrave; minha arte. O primeiro passo era deixar de chamar meu trabalho de "arte texto" ("arte texto" na tradi&ccedil;&atilde;o de Kosuth, Weiner ou Holzer), e passar a cham&aacute;-lo de "poemas", enquanto continuava a mostr&aacute;-lo em galerias da cidade de Nova Iorque (que na realidade pouco valorizavam a "poesia").</P>
<I><P>73 Poems</I> nasceu dessas preocupa&ccedil;&otilde;es e marcou minha transi&ccedil;&atilde;o de um artista estritamente de galeria para algu&eacute;m com um p&eacute; na arte e outro no mundo da arte de escrever. Foi nesse per&iacute;odo tamb&eacute;m que conheci Geoff Young e viria a publicar <I>No. 111 </I>cinco anos mais tarde. Geoff me apresentou a Poesia da Linguagem e foi a primeira pessoa a ver que meu trabalho de galeria se adequava &agrave; tradi&ccedil;&atilde;o de escrita inovadora e me incentivou a seguir este caminho.</P>
<P>Finalmente, no in&iacute;cio dos anos 90, eu abracei os trabalhos de Cage. Eu tinha feito um mau investimento imobili&aacute;rio que me destruiu financeiramente. Al&eacute;m disso, estava questionando meu papel como um artista de galeria de sucesso e me perguntando se eu n&atilde;o era na verdade um escritor. Tudo era poss&iacute;vel. Eu havia visto Cage na faculdade mas na &eacute;poca eu n&atilde;o estava pronto para entend&ecirc;-lo. Depois de apanhar um pouco na vida, adotei a id&eacute;ia de Cage de desistir do controle das coisas na vida e na arte. Seu trabalho e filosofia realmente me ajudaram a atravessar momentos dif&iacute;ceis e abrir perspectivas n&atilde;o dispon&iacute;veis para mim nos limites relativamente estreitos do mundo da arte em Nova Iorque (lembro-me de uma negociante me contando como ela perdeu dinheiro mostrando os trabalhos visuais de Cage em sua galeria em Nova Iorque). Mais tarde, comecei a ver as limita&ccedil;&otilde;es do trabalho de Cage e tive vontade de ir al&eacute;m das suas cren&ccedil;as. </P>
<P><b>MP:</b> E voc&ecirc;, sempre na posi&ccedil;&atilde;o de lideran&ccedil;a, certamente foi!</P></font><!--footer--->

<BR><BR><BR>
<center>
<font face="verdana, arial, geneva" size="-2">
<A HREF="http://writing.upenn.edu/epc/authors/goldsmith">Back to Kenneth Goldsmith's Author Page</A> | <A HREF="http://writing.upenn.edu">Back to EPC</A></font></center>
</td></TR>
</TABLE>
</BODY>
</HTML>
